{
    "标题": "民政部答网民关于“三级四级残疾人分级不太合理，补助补贴与就业培训要加强”问题的留言",
    "时间": "2020-06-19 18:57",
    "文本": "来自河南郑州的网民“残疾人”（手机尾号0039）说：感觉残疾人分类分级标准不太合理，上肢没有手的被分为三级，享受相对较少的国家补助，而且很多用人单位都拒收上肢残疾的人，能不能适当提高补助标准？目前的政策是鼓励企业招聘一二级残疾人，能不能将这个范围扩大一些？\n来自河北唐山的网民“城城城”（手机尾号1098）说：我是一名学生，也是肢体三级残疾的残疾人。我们国家和爱心企业一般都是对重度残疾的一二级残疾人进行救助，对较轻的三四级只有金额比较少的国家补贴。在就业方面，对三四级残疾人也不是很友好。我认为在同等条件下，优先录取一二级残疾人的做法是可行的，但在招聘残疾人方面，很多企业写明只要一二级，或五六级的残疾人，让三四级中度残疾人无所适从。\n来自广东汕头的网民“J.M.”（手机尾号9478）说：我是一个中专毕业的三级残疾人，在就业上遇到了很大的问题。相比一二级残疾人我们生活能够自理，能从事一些不是特别重体力的工作，但是工厂肯定是不要我们的。虽然是中专毕业，但是缺少专业技能的培训，政府能不能针对能出门从事一些轻劳动的残疾人，进行一些针对性的培训。\n民政部回复：\n一、关于残疾人分类和分级相关问题\n残疾评定是促进我国残疾人事业发展的一项重要举措。目前，我国残疾评定执行的是中华人民共和国国家标准《残疾人残疾分类和分级》（GB/T26341-2010）。该标准由原国家质量监督检验检疫总局和中国国家标准化管理委员会发布，各地残疾评定医院执行该标准进行残疾评定。残疾分类和分级国家标准的实施，是贯彻落实党中央国务院促进残疾人事业发展一系列方针政策的重要举措，是做好当前和今后一个时期残疾人人口统计、管理、服务和保障等工作的重要依据，有助于全面准确了解残疾人的基本情况、特别是及时准确掌握他们的困难和需求，落实残疾人劳动就业、社会保障、康复医疗、税收减免等福利政策，以实现国家保障和优惠残疾人各项法规政策的目标和意志，体现了党和政府对残疾人的特殊关怀和对残疾人事业的高度重视，也体现了社会各界对广大残疾人的真挚关爱和对残疾人工作的帮助与支持。针对关于残疾评定标准的意见，民政部、中国残联将向有关部门反映，在残疾分类和分级标准修订时认真研究。\n二、关于三四级残疾人生活保障\n党的十八大以来，以习近平总书记为核心的党中央高度重视残疾人的基本生活。2015年，国务院印发了《国务院关于全面建立困难残疾人生活补贴和重度残疾人护理补贴制度的意见》（国发〔2015〕52号），自2016年起正式实施残疾人两项补贴制度，将低保家庭重度残疾人纳入生活补贴，将一、二级重度残疾人纳入护理补贴范围，并鼓励有条件的地区将三、四级智力和精神障碍患者纳入护理补贴范围，将生活补贴范围延伸至低收入家庭残疾人。2019年，民政部等部门下发了《民政部 财政部 中国残联关于建立困难残疾人生活补贴和重度残疾人护理补贴标准动态调整机制的指导意见》（民发〔2019〕67号），指导各地建立同经济社会发展水平和残疾人生活保障需求、长期照护需求相适应的补贴标准动态调整机制，提高补贴标准。下一步，民政部、中国残联将会同相关部门进一步完善残疾人两项补贴制度，更好地保障残疾人的基本生活权益。\n三、关于三四级残疾人就业培训\n近年来，中国残联会同有关部门出台了针对残疾人就业和培训的多项扶持政策，三、四级轻度残疾人同样享受残疾人就业扶持政策，包括：《关于促进残疾人按比例就业的意见》（残联发〔2013〕11号）、《残疾人就业保障金征收使用管理办法》（财税〔2015〕72号）、《关于扶持残疾人自主就业创业的意见》（残联发〔2018〕6号）、《关于促进残疾人就业增值税优惠政策的通知》（财税〔2016〕52号）、《残疾人职业技能提升计划（2016-2020年）》（人社厅发〔2016〕69号）、《关于促进残疾人就业政府采购政策的通知》（财库〔2017〕141号）等。这些残疾人就业政策措施涵盖财政扶持、税收优惠、金融借贷、行政便利和优先照顾、就业培训和服务等多种优惠，绝大多数并未就残疾类别和残疾程度作出区分，所有残疾人均可一体享受。\n2015年出台的《残疾人就业保障金征收使用管理办法》规定“用人单位安排1名持有《中华人民共和国残疾人证》（1至2级）或《中华人民共和国残疾军人证》（1至3级）的人员就业的，按照安排2名残疾人就业计算”，文件其余扶持政策并未对残疾程度作出区分，这一规定是基于当前我国重度残疾人就业率显著低于轻度残疾人的现实而制定的。文件印发4年来产生了积极效果，但根据中国残联实名统计，2019年我国一、二级残疾人仍远低于当年度三、四级残疾人的就业率（不同类别残疾人中一、二级重度残疾人的就业率并无显著差别）。2015年作出这一规定的主要目的是引导用人单位积极安置重度残疾人，短期内此项政策仍需持续推进落实。\n下一步，民政部、中国残联将会同相关部门进一步完善并充分利用残疾人就业与培训实名统计，加大政府购买残疾人就业服务力度等手段，提高残疾人就业培训和就业服务精准化水平和覆盖面。同时，残疾人在遇到相关问题时，可积极向当地残疾人就业服务机构寻求帮助。",
    "强调文本": [
        "一、关于残疾人分类和分级相关问题",
        "二、关于三四级残疾人生活保障",
        "三、关于三四级残疾人就业培训"
    ],
    "网址": "http://www.gov.cn/hudong/2020-06/19/content_5520569.htm\r\n"
}