{
    "标题": "人力资源社会保障部答网民关于“参加养老保险存担忧”的留言",
    "时间": "2019-08-05 19:30",
    "文本": "来自河南开封的网民“A荣晓光”（手机尾号3008）说：总理好，身边很多朋友都在为自己的养老担心。他们都是自由职业者，只能自己缴纳社会养老保险，但是他们都没有缴纳，问明原因，他们有以下四点担心：第一，每年缴费的金额不固定。大多是逐年递增的，今年还交得起，过两年可能交不起了，很担心。第二，领取年龄不固定。看到很多人在谈退休年龄推迟，三四十岁的人们很担心，等到他们退休还有二三十年，到时候会不会又推迟了，未来甚至推迟到80岁？第三，领取金额不固定。养老金领取金额的算法太复杂了，老百姓根本搞不懂，问了专业人士，得到的回答是，根据自己退休时的诸多情况来定。都不知道将来领多少，缴费也变得很担心。第四，本金风险很大。连着缴费了15年，甚至更长时间，如果没到退休年龄去世了，交的保费是不是就没了？如果刚刚退休一个月去世了，领取的钱少于所交的保费，剩下的钱是不是也没了？如果没到退休想要退保，交的保费能拿回来多少？由于每年交多少不一定，什么时间退休不一定，退休了领的金额不一定，本金的风险不一定。也没个保险合同、具体条款，看不见摸不着，缴养老保险心中很忐忑，不缴养老保险对未来又很担心。\n人力资源社会保障部回复（全文）：您在中国政府网“我向总理说句话”栏目关于社保养老的留言收悉。针对您提出的问题，结合国家相关政策规定，答复如下：\n我国企业职工基本养老保险制度自上世纪八十年代开始改革，经过不断发展完善，已建立社会统筹与个人账户相结合的基本制度，覆盖范围不断扩大，待遇水平稳步提高，基金实力持续增强，管理服务逐步规范，参保人员的养老保险权益得到较好的保障。\n关于自由职业者参保缴纳养老保险费负担问题。按照现行制度规定，各类企业及其职工必须参加企业职工基本养老保险，基本养老保险费由企业和职工共同缴纳；自由职业者、灵活就业人员等可以参保（以下简称个人身份参保人员），由个人缴纳基本养老保险费，但并不是强制性的。个人身份参保人员缴纳养老保险费，原来的政策规定以当地上年度在岗职工月平均工资为缴费基数，缴费比例为20%，其中8%记入个人账户。2019年4月，国务院办公厅印发《降低社会保险费率综合方案》（国办发〔2019〕13号）。其中明确，个体工商户和灵活就业人员（即个人身份参保人员）可以在全口径平均工资的60%至300%范围内自愿选择适当的缴费基数。不仅平均工资口径调整、标准降低，选择范围也变大，选择低基数的可以进一步减轻缴费负担，收入较高的人员也可以选择较高的缴费基数，来提高自己退休后的养老金水平。此外，个人身份参保人员可以选择按月缴纳养老保险费，也可以按季、半年、年度合并缴纳养老保险费。这些政策，应该说充分考虑了个人身份参保人员没有固定工资性收入的特殊情况，更加便于他们参保缴费。\n关于领取基本养老金年龄问题。按照权利与义务相对应的原则，参保人员在职时履行缴费义务，达到法定退休年龄且缴费年限满15年以上，即可按月领取基本养老金。个人身份参保人员领取基本养老金的年龄规定是明确的，即男年满60周岁、女年满55周岁。近年来，随着经济社会的不断发展以及人均寿命的不断延长，一些国家作出了政策调整，相应延迟退休年龄。延迟退休年龄涉及群众的切身利益，是一项重大的社会政策，政府是非常慎重的。我们将坚持从中国国情出发，综合考虑劳动力市场情况、社会的接受程度，根据不同群体现行退休年龄的实际情况，进行深入研究论证，稳妥推进。\n关于基本养老金水平问题。基本养老金根据个人累计缴费年限、缴费工资、当地职工平均工资、个人账户金额、城镇人口平均预期寿命等因素确定。换而言之，参保人员退休时的基本养老金水平的高低与两方面的因素有关：一是体现公平，主要是待遇领取地的经济发展水平，体现的指标是当地职工平均工资。一般来说，经济发展较好，当地职工平均工资水平较高的地区，退休人员的平均养老金水平比经济欠发达地区要高一些；二是体现激励，主要是参保人员贯穿整个职业生涯期间的缴费时间长短和缴费工资水平高低，以及退休时的年龄。一般来说，累计的缴费年限越长、缴费工资水平越高，退休时的年龄越大，退休时的基本养老金水平相对就会较高。长缴费、多缴费、晚退休，就多得养老金。此外，国家在调整退休人员基本养老金时，调整办法兼顾公平和激励的原则，调整水平与缴费年限、基本养老金水平等挂钩。参保人员缴费年限越长、退休时基本养老金水平越高，调整增加的基本养老金也会比较高。\n关于基本养老保险相关权益保障问题。中国政府是负责任的政府，高度重视保障参保人员基本养老保险权益。应该说，符合条件的参保人员退休后，其基本生活是有保障的。一是国家确保基本养老金按时足额发放。基本养老金由基础养老金和个人账户养老金组成。其中，基础养老金从养老保险统筹基金中列支；个人账户养老金，首先从个人账户储存额中列支。当个人账户储存额变为零时，其个人账户养老金从统筹基金中列支。也就是说，退休人员无需顾虑个人账户储存额剩余多少，国家将确保包括个人账户养老金在内的基本养老金按时足额发放，这正充分体现了我国企业职工基本养老保险制度的优越性，体现了政府的责任和担当。此外，国家政策还规定，参加养老保险的人员死亡的，其个人账户余额可以继承。\n感谢您对基本养老保险制度的关心。也期待您通过在职时多缴费、长缴费，为未来养老做出更好的储备。"
}