{
    "标题": "生态环境部答网民关于“限塑令颁布十年，为何塑料垃圾问题仍较严重？”的留言",
    "文本": "来自河南洛阳的网民“qiang”（手机尾号9773）说：总理，您好。限塑令施行10年，有些地方还是不尽人意。比方说，农贸市场、小商店、餐厅、外卖等还普遍存在滥用塑料袋现象。这些塑料袋使用一次就丢弃，造成白色污染，特别在农村，塑料袋遍天飞，既有碍观瞻也污染环境。群众对良好生活环境的需求日益强烈，我觉得滥用塑料袋问题也应再次提上国家议事日程。尽管形势逼人，但和十年前相比，我觉得现在落实限塑令有以下便利条件：一是推广环保塑料袋有了经济基础。近年来，群众收入有明显提高，经济上也能负担起环保塑料袋的成本，毕竟每个公民既是绿色中国的受益者，也应是贡献者、参与者。二是机构改革后，成立市场监督管理总局，解决了原来执法力量分散问题。在生产端应坚决关停生产不合格塑料袋企业，使用端则应针对集贸市场等区域开展重点整治，同时督促新兴的外卖、快递等行业落实绿色发展理念。\n来自河南洛阳的网民“关注学生健康”（手机尾号1216）说：总理，您好。从2008年6月1日起，全国范围内禁止生产、销售、使用厚度小于0.025毫米的塑料购物袋；所有超市、商场、集贸市场等商品零售场所一律不得免费提供塑料购物袋。10年过去了，“限塑令”几乎名存实亡，甚至让人感觉塑料袋的用量比以前更大了：小商铺随便给，大超市从中赚得钵满盆满——手拎袋一律收费，连卷袋则以强制消费的方式转嫁到商品价格中，使“限塑令”沦为“卖塑令”。“限塑令”落空的背后，是白色污染的卷土重来。塑料袋长期残留在土壤中，会对土质和水体造成极大危害。希望国家尽快出台政策，彻底解决白色污染！造福子孙后代！\n来自湖南长沙的网民“Zeng”（手机尾号3419）说：我觉得限塑令似乎没什么意义。首先，超市内的散装食品是不是还得用断点式塑料袋？此袋和彼袋有啥区别，缺了两个提手设计而已，不还是塑料的？其次，也就是年龄相当大的一些人，为了省钱会自带布袋，此外就是一少部分确实有环保意识的人士会带。但大家想一下，除了从家出来直奔超市这种目的性非常强的行为，谁没事干总在身上装个袋子？去超市有时候就是一念之间。限塑令收益最大的就是超市和生产厂家，有利可图就会更加助长售卖和生产的积极性，更会屡禁不止，适得其反！\n来自广东潮州的网民“共产主义接班人”（手机尾号5585）说：随着国家经济发展与社会进步，生活中塑料袋的使用有增无减，特别是在农村地区。到农贸市场或商铺（除了大型超市）买东西，商家都会无偿提供塑料袋（依本地情况）。尽管2008年颁布了限塑令，但个人感觉生活中塑料袋的使用却越来越多，周边环境的垃圾堆一望都是“五颜六色”的塑料袋。问题的关键还是民众的环保意识不够，不明白小小塑料袋对环境的影响。环境治理要从头抓起，不能让问题严重化才着手解决，这样的话既损坏环境又浪费资源，而且环境难以恢复到原始状态。希望国家能从环保方面深入研究解决塑料袋问题。\n生态环境部回复（全文）：\n2007年，国务院办公厅印发实施《关于限制生产销售使用塑料购物袋的通知》（以下简称“限塑令”），提出“禁超薄”“有偿使用”等措施，主要为解决超薄塑料袋满天飞引起的“白色污染”问题。\n为推动落实该项政策，发展改革委会同有关部门开展了一系列工作。发展改革委将超薄塑料袋列入淘汰类产品目录，会同商务部、原工商总局联合发布《商品零售场所塑料购物袋有偿使用管理办法》；原工商总局印发文件要求各地积极推进各类商品零售场所的“限塑”工作、加强监督检查；原质检总局制定了塑料购物袋的系列标准，并对生产领域开展了监督检查；生态环境部会同有关部门出台了废塑料加工利用污染防治的管理规定及技术规范。为从源头减少“白色污染”，生态环境部会同有关部门落实“禁止洋垃圾入境推进进口固体废物管理制度改革”工作，分批禁止进口废塑料，开展废塑料等再生利用行业清理整顿行动。\n通过“限塑令”等政策的实施，一些地方相继开展“禁塑”等工作。在各地各部门共同努力下，塑料垃圾污染防治工作取得了一定成效。近年来，随着电商、快递、外卖等新业态的发展，塑料餐盒、塑料包装等消耗量快速上升，造成了新的资源环境压力。\n国务院有关部门高度重视塑料垃圾污染防治工作。目前发展改革委正在会同生态环境部等相关部门，开展塑料垃圾污染防治的政策论证和文件起草工作；在发展改革委门户网站上设置“我为塑料垃圾污染防治献言献策”栏目，广泛征集社会各界的意见和建议；会同相关部门，深入地方和企业，对下一步政策方向进行调研和论证。在此基础上，拟按照“限制一批、替代循环一批、规范一批”的思路，对不同领域塑料制品予以分类控制和推进；将电商、快递、外卖等新兴领域纳入管控范畴；征集推广一批技术完善、产业成熟的可循环可降解材料等替代产品；联合市场监管等部门，创新执法方式，加大执法力度，将违法单位纳入联合惩戒。\n下一步，生态环境部将积极配合有关部门做好“限塑令”实施相关工作，系统性解决白色污染问题；同时，生态环境部将继续加强对废塑料回收利用过程的环境监管，防止废塑料非法加工利用污染环境。\n感谢你们对塑料垃圾污染防治工作的关心和支持，欢迎提出宝贵意见！"
}