{
    "标题": "民政部答网民关于“盼开放异地结婚登记并加快推动登记信息全国联网”的留言",
    "时间": "2018-07-31 07:40",
    "文本": "来自广东佛山的网民“奔跑的学徒”（手机尾号3190）说：尊敬的总理，您好。快步入而立之年的我和女朋友都是外地人，在佛山顺德工作。结婚登记需要到任意一方户口所在地办理，很不方便。我们都是上班族，没有很多假期，建议可以在工作所在地登记婚姻取证，我相信这也是很多年轻人迫切希望实现的。  \n来自广东深圳的网民“江湖习气”（手机尾号8856）说：身份证都能异地办理了，在网络发展如此迅猛的当今社会，为什么婚姻登记还不能全国联网，一定要回老家办理？这样费时费力增加交通负担，也容易造成重婚。建议实现婚姻信息全国联网。  \n来自北京的网民“海城923”（手机尾号2158）说：结婚证能否不用回户籍所在地领取？希望结婚证也可以凭借身份证和户口本，在工作所在地领取。  \n来自陕西西安的网民“小什”（手机尾号4215）说：总理好。我是一名军转，2010年和爱人在驻地新疆喀什结婚登记，现已转业回内地工作。因婚姻登记时用的是军官证，与现在使用的身份证不一致，需补办。但补办必须调取婚姻档案，而婚姻档案必须在领证地调取。同一市内各区都无法调取。我觉得现在互联网这么发达，为何这些证明性档案资料不能在民政系统内调取，而要转嫁给老百姓呢？虽然我的手续经过公证、委托、邮寄后办成了，但真的很不方便群众，望能解决，谢谢！ \n民政部回复（全文）： \n一、关于网民提出的就近异地办理结婚登记问题 \n随着社会经济的快速发展和人员流动的不断增加，我部已经注意到群众对于开展跨区域婚姻登记的需求和期盼，并开展了理论研究、实地调研和信息化建设等前期准备工作。目前，全国婚姻登记信息系统已经实现全国联网，各地民政部门正在积极补录历史数据，加强与法院、公安、档案等部门的数据共享，为跨区域婚姻登记奠定信息化基础。北京、广州已经开展了市内跨区县婚姻登记试点工作，为跨区域婚姻登记工作积累经验。目前，开展跨区域婚姻登记工作的最大制约是《婚姻登记条例》中关于在常住户口所在地办理婚姻登记的有关规定。《婚姻登记条例》第四条规定：“内地居民结婚，男女双方应当共同到一方当事人常住户口所在地的婚姻登记机关办理结婚登记。”第十条规定：“内地居民自愿离婚的，男女双方应当共同到一方当事人常住户口所在地的婚姻登记机关办理离婚登记。”目前，常住户口所在地一般以县级行政区域划分，开展跨区域婚姻登记工作，首先必须破解《婚姻登记条例》关于在常住户口所在地办理的制度障碍，才能使跨区域婚姻登记工作有法可依。下一步，我部将加强与司法部的沟通，着力研究破解跨区域婚姻登记法规制约有关工作，积极稳妥推进跨区域婚姻登记试点工作，为群众就近办理婚姻登记提供便利。 \n二、关于网民提出的补领结婚证本人回原登记地调取登记档案问题 \n根据《婚姻登记条例》第十七条：“结婚证、离婚证遗失或者损毁的，当事人可以持户口簿、身份证向原办理婚姻登记的机关或者一方当事人常住户口所在地的婚姻登记机关申请补领。婚姻登记机关对当事人的婚姻登记档案进行查证，确认属实的，应当为当事人补发结婚证、离婚证。”按照《婚姻登记档案管理办法》的有关规定，婚姻登记档案的保管期限为100年，婚姻登记机关定期向同级国家档案馆移交婚姻登记档案。由于婚姻登记档案均为纸质档案，仅有少数地方刚刚启动纸质档案的电子化工作，且很多纸质档案已经移交当地档案管理部门，暂时不具备民政系统内异地调档的条件。下一步，我部将指导地方购置设备，抓紧对纸质档案进行电子化扫描和存储，开展与当地档案保管部门的电子档案共享工作，同时开展婚姻登记信息系统软硬件升级改造，为异地档案查询、调取工作奠定基础。",
    "强调文本": [
        "一、关于网民提出的就近异地办理结婚登记问题 ",
        "目前，全国婚姻登记信息系统已经实现全国联网，各地民政部门正在积极补录历史数据，加强与法院、公安、档案等部门的数据共享，为跨区域婚姻登记奠定信息化基础。",
        "我部将加强与司法部的沟通，着力研究破解跨区域婚姻登记法规制约有关工作，积极稳妥推进跨区域婚姻登记试点工作，为群众就近办理婚姻登记提供便利。 ",
        "二、关于网民提出的补领结婚证本人回原登记地调取登记档案问题",
        "下一步，我部将指导地方购置设备，抓紧对纸质档案进行电子化扫描和存储，开展与当地档案保管部门的电子档案共享工作，同时开展婚姻登记信息系统软硬件升级改造，为异地档案查询、调取工作奠定基础。"
    ],
    "网址": "http://www.gov.cn/hudong/2018-07/31/content_5308975.htm\r\n"
}