{
    "标题": "国家卫生健康委员会答网民关于“‘黑’救护车活跃，院前急救、院后转运需加强规范管理”的留言",
    "时间": "2018-12-10 15:20",
    "文本": "来自山西太原的网民“一个人的天空_sky”（手机尾号5325）说：我是一名医学学生，实习中发现，相比于警车与消防车，救护车的管理非常散乱。院前急救与医疗转运没有一个整体的管理体系，救护车都是社会车辆牌照，车辆外观极易仿冒，导致大量黑救护车活跃于医院之间，这些救护车无论是救护设备还是医护素质都无法保障，给患者抢救、转运带来极大危险。建议整合管理院前急救和院间重症患者转运，规范救护车管理，与交警部门协调急症患者转运。有条件可以考虑给救护车颁发特殊车牌，方便规范管理识别。之后可以进一步运用物联网大数据技术搭建平台，实时汇总车辆情况和患者情况，与医院急诊沟通协调。\n来自浙江温州的网民“治疤专家”（手机尾号7999）说：总理，您好。院后转送，是病员因病情的需要从下级医院向上级转诊，这类病人在运输途中随时有可能出现生命危险，需要医护人员的医疗急救。虽然卫生法上没有“院后转运”的称谓，但是，因转运对象是伤病员，操作者必须是专业的、合格的医师护士，院后急救的机构也必须是医疗机构。但近年来，各级工商局都相继批出了数百家“院后医疗转运护送公司”。这些公司不具备医疗急救资质，纯粹是将危重病人“拉货”，是漠视生命，存在巨大的地震式的安全隐患！建议：1.以法规的形式明确院后病人转诊转运工作属于医疗行为；2.以符合条件的公立及民营医疗机构为基础，组建院后医疗转运服务机构；3.整顿社会黑车，并对已在运营的机构进行法律道德、现场救护等培训；4.要求院后医疗转运护送公司配合政府，随时参与突发事件、自然灾害的紧急救援任务；5.院后转运工作是为政府排忧解难、为百姓保驾护航的民生重大工程，各级政府必须全力支持，给予政策的倾斜，提供必要的帮助。\n国家卫生健康委员会回复（全文）：根据《院前医疗急救管理办法》，院前医疗急救是指由急救中心（站）和承担院前医疗急救任务的网络医院按照统一指挥调度，在患者送达医疗机构救治前，在医疗机构外开展的以现场抢救、转运途中紧急救治以及监护为主的医疗活动。非急救患者转运是指经医疗机构治疗康复后出院送至非医疗机构，需要特殊车辆进行转运且不需要任何医疗行为的相关业务。针对目前部分省市存在“黑救护车”经营非急救患者转运工作的现象，国家卫健委主要开展以下工作。\n一、加强对“黑救护车”打击\n一是今年8月我委联合国家中医药管理局印发了《关于贯彻落实《中共中央 国务院关于开展扫黑除恶专项斗争的通知》的意见》，明确提出要联合有关部门对“黑救护车”等现象进行严厉打击，净化行业环境。医院内部工作人员参与各类违法犯罪或者与黑恶势力之间存在利用输送行为的，一经发现立即依法依纪严肃处理，有关线索及时移送公安机关。二是责成有关地方卫生行政部门，召回在异地从事转运非急救患者活动本省牌照车辆，对存在违法违规问题的有关单位、个人依法依规进行严肃处理。\n二、鼓励各省市对规范非急救转运进行积极探索\n为规范非急救患者转运工作，践行“以治病为中心转变为以人民健康为中心”的理念，满足群众多层次、差异化的健康需求，努力提供全方位、全生命周期的卫生健康服务，我委鼓励各地对非急救转运工作开展积极探索。例如：上海市为规范非急救患者转运服务，于今年4月份在上海市“120”调度中心专门开通了“962120”康复出院专线，单独受理和调派送回家专用车辆，在业务受理与车辆调度上实现了与急救业务的剥离。“962120”的运行，一方面减轻了急救受理与调度的压力，另一方面也在一定程度上满足了人民群众日益增长的非急救转运需求。广东省将非急救患者转运定义为社会化事项，支持成立了两家非急救转运机构从事非急救患者转运业务。江苏省南京市于今年8月正式启动了非急救患者转运社会化服务工作，由南京长客非急救转运服务有限公司承担相关工作。目前已投入首批20辆“南京市非急救转运服务车”，预计到2019年投放近200辆非急救转运服务车。非急救转运公司按120急救中心标准建立了24小时调度中心，并开通了非急救患者转运呼叫专线“962120”。\n三、下一步工作\n一是加强对非急救患者转运工作的管理。研究制定非急救患者转运工作的相关规范性文件、准入标准，明确非急救患者转运服务范围，联合有关部门制定非急救转运车辆标准规范，制定非急救患者转运的收费标准并明确主要监管部门及职责，保证人民群众的切身利益。二是探索多种途径提供非急救患者转运服务。鼓励各省市区行政部门因地制宜，广泛动员社会力量参与，多途径满足人民群众对非急救患者转运的服务需求。三是开展联合执法。联合公安、交管、交通运输等相关部门，针对“黑救护车”的运营及衍生问题予以打击，对存在违法违规问题的有关单位、个人依法依规进行严肃处理，保障人民群众健康安全。\n来自天津的网民“蚂蚁neo”（手机尾号8046）说：现在的急救车120真的太贵了，动不动就得400元以上。本来就是着急看病救人（本应该是市民福利的一部分）， 现在要不就是打了120半天来不了（人员车辆紧张），要不就是来了一些私人承包的救护车。我们需要更专业的人员。我觉得120应该和119、110一样，救死扶伤，在人民有难处的时候帮助人民的。是不是可以考虑用更多的专业人员来填补这个行业的缺口？同时，应该规范行业，培训上岗，  由国家调控，做到和119一样，都是救援救护的一部分！\n国家卫生健康委员会回复（全文）：院前医疗急救是政府举办的公益性事业，是医疗卫生事业的重要组成部分。在党中央、国务院坚强领导下，我委不断加强院前医疗急救体系建设，初步构建以省级急救中心为核心，市级急救中心为主体，县（区）急救中心为基础的覆盖城乡的省、市、县三级院前医疗急救体系。\n我委于2013年出台《院前医疗急救管理办法》，明确规定从事院前医疗急救的医师和护士应当按照有关法律法规规定取得相应执业资格证书。急救中心（站）和急救网络医院按照国家有关规定收取院前医疗急救服务费用，并应当对本机构从业人员的业务水平、工作成绩和职业道德等情况进行管理、培训和考核，加强对从事院前医疗急救工作医疗机构和人员的管理。目前，天津市院前医疗急救网络实行二元化管理模式，市急救中心负责主城区十区和滨海新区塘沽、开发区区域，其他区域由各区卫生计生委指定医疗机构承担。各单位均按照《市物价局、市卫生局关于规范院前危急重症抢救和救护车使用费等标准的通知》（津价综〔2014〕4号）文件规定收取费用。文件规定危急重症抢救费每人次220元，救护车费3公里50元，超过3公里每增加1公里加收10元，担架费一层基础费60元，每增加一层加收30元。\n下一步，我委将继续提升院前医疗急救服务能力。建立院前医疗急救专业人员岗位培训和准入制度。制定院前医疗急救诊疗常规、技术操作规范和质量控制标准。推进全国院前医疗急救信息平台建设。建立与公安、交通管理、应急管理等部门的信息系统联网，实现路况视频监控信息、现场信息、救治信息的双向共享，针对“黑救护车”的运营及衍生问题予以打击，对存在违法违规问题的有关单位、个人依法依规进行严肃处理，保障人民群众健康安全。",
    "强调文本": [
        "一、加强对“黑救护车”打击",
        "一是今年8月我委联合国家中医药管理局印发了《关于贯彻落实《中共中央 国务院关于开展扫黑除恶专项斗争的通知》的意见》，明确提出要联合有关部门对“黑救护车”等现象进行严厉打击，净化行业环境。",
        "二、鼓励各省市对规范非急救转运进行积极探索",
        "我委鼓励各地对非急救转运工作开展积极探索",
        "4",
        "120",
        "962120",
        "962120",
        "8",
        "2019",
        "200",
        "120",
        "962120",
        "三、下一步工作",
        "一是加强对非急救患者转运工作的管理。",
        "二是探索多种途径提供非急救患者转运服务。",
        "三是开展联合执法。",
        "我委于2013年出台《院前医疗急救管理办法》，明确规定从事院前医疗急救的医师和护士应当按照有关法律法规规定取得相应执业资格证书。",
        "对本机构从业人员的业务水平、工作成绩和职业道德等情况进行管理、培训和考核，",
        "2014",
        "4",
        "文件规定危急重症抢救费每人次220元，救护车费3公里50元，超过3公里每增加1公里加收10元，担架费一层基础费60元，每增加一层加收30元。",
        "建立院前医疗急救专业人员岗位培训和准入制度。制定院前医疗急救诊疗常规、技术操作规范和质量控制标准。推进全国院前医疗急救信息平台建设。建立与公安、交通管理、应急管理等部门的信息系统联网，实现路况视频监控信息、现场信息、救治信息的双向共享，"
    ],
    "网址": "http://www.gov.cn/hudong/2018-12/10/content_5347440.htm\r\n"
}