{
    "标题": "交通运输部答网民关于“建议公路建设考虑动物穿行问题”的留言",
    "文本": "来自陕西西安的网民“严心”（手机尾号1277）说：尊敬的领导，您好！今年春节从西安到安徽往返途中看到多处动物因穿越高速遇难尸体，很是悲惜。林区、山区是动物生存的主要空间，多条高速的贯通，给我们带来便利发展的同时，也成为动物迁徙的障碍。为保持原有生态，建议在高速路基地带加设d400-d600钢管；在路堑段架设d600-d800管槽，便于动物通过。在新修高速公路中加设暗沟或管道，便于动物的迁徙。动物的生存状态和植物的生态息息相关，植物的生态和环境气候环境紧密联系。在现阶段技术条件和经济条件满足的情况下，请予以考虑并实施！\n来自北京的网民“清晨彩虹”（手机尾号0006）说：现在我国高速公路四通八达，为人们出行带来了很多便利。但是很多高速公路途经村庄，附近会有小动物出现，如猫、狗，有时还会跑到高速路上。高速路一般车速快，给小动物的生命和行驶的车辆都带来了风险。为保障司机的行车安全以及小动物的生命安全，建议在高速路两侧护栏处加装网状护栏，尽可能杜绝悲剧。\n来自山西太原的网民“cat”（手机尾号9983）说：今天我从山西太原回平遥娘家，百公里的高速驾车路程，竟然发现了被撞死、碾压的20多具猫狗的尸体，心中甚是难受。希望高速沿线密封网的下半部分能再密实一些，不要让小动物进入高速公路，避免小动物受伤害也避免车祸发生。\n交通运输部回复（全文）：\n一、“关于高速公路路基段设置顶管动物通道的建议”的答复\n高速公路是指专供汽车分方向、分车道行驶，全部控制出入的多车道公路。截至2017年底，我国高速公路总里程达到13.6万公里，为经济社会发展和人民群众安全便捷出行提供了基础保障。\n目前，在公路设计、建设过程中，已经考虑了动物穿行等问题。《公路工程技术标准》（JTG B01-2014）专门就“动物通道”做出规定：公路应结合沿线放牧及野生动物迁徙需要，选择合理位置设置必要的动物通道。按照《公路工程技术标准》及相关公路设计规范要求，高速公路通过设置桥梁、涵洞、通道、天桥等设施，解决了高速公路两侧车辆、人员、动物的穿越问题，同时在两侧设置完整的隔离栅等设施，防止人员、动物随意穿行高速公路。穿越高速公路的通行设施根据需求及两侧地形条件确定，一般每公里设置1至2处通道（或涵洞、天桥），对于靠近村庄、跨越公路的路段数量更多，基本能够满足车辆、人员、动物通行需求。在畜牧业发达或有动物迁徙活动的地区，还单独设置大型动物通道，降低对沿线动物活动的影响，如京新高速公路、青海省共和至茶卡高速公路、云南省小勐养至磨憨高速公路等项目，在建设时均针对动物活动习性设置有动物通道。\n但在动物通道设置和使用的过程中也发现，动物对通道的位置、断面、形式、周围环境要求非常高，与其生活习性也有直接的关系，导致部分设置的动物通道难以发挥有效作用。我们将在后续工作中充分吸纳网民关于设置顶管动物通道的建议，指导地方交通运输部门进一步完善高速公路相关设计方案，对动物通道方案进行论证，科学确定通道设施，切实保护生态环境。\n二、关于“建议在高速路两侧加装网状护栏”的答复\n为防止人员、动物随意穿越高速公路，造成安全事故和不必要的损失，《公路工程技术标准》（JTG B01—2014）规定：高速公路需要控制出入的路段两侧宜连续设置隔离栅，也可利用天然屏障间隔设置。《公路交通安全设施设计规范》（JTG D81—2017）也规定：高速公路两侧应设置连续的隔离栅，一般高度不低于1.5m，靠近城镇区域不低于1.8m，隔离栅的网眼尺寸根据沿线动物的体形进行选择。按此要求，高速公路两侧在建筑用地限界处基本都设置有网状隔离栅，以防止动物误入高速公路。\n但在实践中也发现，网状隔离栅对家禽、牛羊等大型动物的隔离效果非常好，但对猫、小型犬等动物，因其灵活度高、攀爬能力强，目前还不能全部有效阻拦。我们将在后续工作中充分考虑您的建议，进一步加强研究，力求隔离设施能够有效防止猫、狗等动物进入。\n三、关于“避免小动物在高速公路受到伤害”的答复\n为防止人员、动物随意进入高速公路，造成安全事故和不必要的损失，《公路交通安全设施设计规范》（JTG D81—2017）规定：高速公路两侧应设置连续的隔离栅，隔离栅的网眼尺寸根据沿线动物的体形进行选择。按此要求，高速公路两侧基本都设置有网状隔离栅，以防止动物误入高速公路。\n但是，由于猫、狗等小动物灵活度高、攀爬能力强，可以从上、下两个方向穿越隔离设施，目前还不能全部有效阻拦。此外，也存在高速公路两侧隔离设施被人为破坏、不能有效防止动物进入的问题。我们将在后续工作中充分考虑您的建议，进一步加强研究和公路设施巡查，力求在隔离设施构造上和使用上能够有效防止猫、狗等动物进入，避免小动物受到伤害，同时也提高高速公路行车安全性。"
}