{
    "标题": "四川省政府答网民关于“改善行政服务中心办事流程与服务质量”的留言",
    "时间": "2018-05-28 15:15",
    "文本": "来自四川的网民“建言献策”（手机尾号1287）说：总理好。各地行政服务中心还存在如下一些问题：1.办事效率低。很多政府机关有几十甚至几百名官员，但是，在行政服务中心只设立了一个窗口，少数部门也只设立了几个窗口，且每种或几种业务一般才一个窗口。他们上午9点到下午5点上班，中午还要休息。而且，每天上午、下午中间不管有多少人在排队等待，他们还要跳广播体操，因此，真正服务的时间是非常有限的，每天上午、下午只能各处理二三十个申请。有时候为了办一件事，我们要跑几天，要排几次号，因为到了中午、下午下班的时候，都轮不到号。2.资源分配不合理。有的窗口比如工商局、税务局的窗口前面几乎天天都排着长队，而很多窗口前面常常一个人都没有。3.手续繁琐。每个部门、环节都需要各种各样的文件、资料、手续，而且，常常是一式几份，差一样都不行，需要花费很多的时间、精力去准备，造成了纸张、墨粉、资金等资源的浪费。因此，建议尽快改革完善各级行政服务中心。\n四川省人民政府回复（全文）：您好！您在中国政府网“我向总理说句话”栏目提交的关于“建议尽快改革完善行政服务中心”的留言已收到。首先，感谢您对我市政务服务工作的关心，在对您提出的问题进行调查、核实、梳理和研究后，现针对您反映的情况以及关于“建议尽快改革完善行政中心”的意见回复如下：\n为方便企业群众办事，避免群众多头跑路，2004年成都市锦江区建立了一站式政务服务中心和公安、国税、地税等分中心，现全区23个职能部门472个事项集中在政务中心办理（不含分中心），全区年办件近200万件。\n一、关于办事效率问题\n（一）关于“行政服务中心只设立了一个窗口……”问题。锦江区政务服务中心是区政府各职能部门集中服务企业群众的场所，各入驻部门开设窗口数量，以审批服务事项为基础，以高效服务企业和办事群众为关键，审批服务事项少、办件量小的部门开设1个窗口；审批服务事项多、办件量大的部门开设2个以上窗口，最多的开设了16个窗口（如工商登记注册服务窗口）。\n（二）关于“中午还要休息”问题。自2017年8月1日起，锦江区政务服务中心实行“延时服务”，即每个工作日中午12：00—13：00提供延时服务，周六全天个人事项提供“延时服务”，法人事项提供“预约服务”，并通过线上线下对外进行了公告。\n（三）关于“跳广播体操”问题。锦江区政务服务中心周一至周六上班期间均无“窗口人员做广播操”的制度安排。经调阅政务中心视频监察系统，未发现“窗口人员做广播操”行为发生。\n（四）关于“排号”的问题。锦江区政务服务中心通过线上线下多种方式进行办件排号。线上，通过“锦江服务”微信、锦江区政府公众信息网进行预约排号、现场办理，减少企业群众等候和跑路时间。线下，中心大厅建有无声排号叫号系统，现场取号后，通过短信时时提醒办理进度，避免企业群众久候等待和错过办理时间。\n二、关于“资源分配不合理”问题\n（一）工商窗口排长队问题。由于到锦江区注册登记经营企业日益增多，2017年锦江区新注册企业较往年同期增长108%。为更好服务企业，工商登记注册共开设服务窗口16个，满足日常企业注册登记的需要。同时，为减少办事群众等候时间，锦江区政务服务中心开通了微信、电话、现场预约等服务方式，并在大厅内设置了企业自助服务区域。近期，由于企业群众办件需求较大，企业注册登记服务出现了供不应求的现象，致使企业群众注册登记等候时间较长。\n（二）税务窗口排长队问题。锦江区国税局办税服务大厅现设服务窗口59个，锦江区地税办税大厅现设办税服务窗口36个，其中国地税联合办税窗口8个，同时，提供网上办税、自助终端办税等多种便利办税方式，地税服务已实现95%左右纳税人网上自助办理，国税服务网络自助办理比例在80%左右，办税大厅基本实现纳税人“随到随办”。但是，受申报期影响，每月13—15日（申保期结束前三天）会出现办税波峰，纳税人平均等候时间在5分钟左右，办税大厅未出现长期排长队情况。\n三、关于“手续繁琐”问题\n我市将进一步坚持依法行政，严格按照相关法律法规办理审批服务事项。同时，为优化政务服务，商事服务实行“多证合一”，2017年又开展了“仅跑一次”和“减证便民”改革工作，各职能部门积极优化流程，实行容缺受理、现勘现结，推进证照联办，做到材料更少、流程更优、时间更短、效率更高。同时，大厅内专门设置窗口提供免费查询、打印、停车、快递服务，为企业群众提供方便。\n四、关于“建议尽快改革完善行政中心”的意见\n我市将深入贯彻落实十九大精神，牢固树立人民群众为中心理念，深化“放管服”改革，积极添加措施，更好地满足企业和群众对政务服务需求。\n（一）增加力量。2018年3月21日起，锦江区政务服务中心调剂人员，新增“企业登记注册”窗口3个，使企业登记注册服务窗口达19个，减少企业群众办件等候时间。\n（二）下沉事项。2018年3月底，锦江区政务服务中心将部分企业注册登记事项下沉辖区街道，方便企业群众就近办理事项，让企业群众少跑路。\n（三）加强培训。锦江区政务服务中心将利用下班时间对新进人员有针对性开展商事登记业务培训，进一步提升队伍素质，提高办事效率。\n（四）推进“互联网+政务服务”。整合事项，依托四川省一体化审批服务平台，推进“一窗受理”；加强信息化建设，打造“不见面”审批平台，让企业群众不跑也能办。\n（五）加快市民中心建设。加快推进市民中心建设，打造“事项集中、功能齐全、服务高效、环境温馨”的“一门式”综合服务中心，实现“一号一窗一网”政务服务，进一步提升企业和群众对政府服务的满意度。\n再次感谢您对我们工作的关心。",
    "强调文本": [
        "自2017年8月1日起，锦江区政务服务中心实行“延时服务”，即每个工作日中午12：00—13：00提供延时服务，周六全天个人事项提供“延时服务”，法人事项提供“预约服务”，并通过线上线下对外进行了公告。",
        "通过“锦江服务”微信、锦江区政府公众信息网进行预约排号、现场办理，",
        "通过短信时时提醒办理进度，避免企业群众久候等待和错过办理时间。",
        "地税服务已实现95%左右纳税人网上自助办理，国税服务网络自助办理比例在80%左右，办税大厅基本实现纳税人“随到随办”。",
        "2018年3月21日起，锦江区政务服务中心调剂人员，新增“企业登记注册”窗口3个，使企业登记注册服务窗口达19个，",
        "锦江区政务服务中心将部分企业注册登记事项下沉辖区街道，方便企业群众就近办理事项，让企业群众少跑路。",
        "整合事项，依托四川省一体化审批服务平台，推进“一窗受理”；加强信息化建设，打造“不见面”审批平台，让企业群众不跑也能办。",
        "加快推进市民中心建设，打造“事项集中、功能齐全、服务高效、环境温馨”的“一门式”综合服务中心，"
    ],
    "网址": "http://www.gov.cn/hudong/2018-05/28/content_5288002.htm\r\n"
}