{
    "标题": "安全监管总局答网民关于“‘三项岗位’人员从业资格不明确、培训乱”的留言",
    "时间": "2018-03-13 16:06",
    "文本": "来自江苏的网民“钢强”（手机尾号1367）说：《安全生产法》第二十四条和第二十七条修改了安全生产考核和特种作业人员持证上岗的新规定，目前国家又公布了41项准入类职业资格，其中操作类职业准入只有5项，为企业切实履行主体责任、自主开展教育培训以及降低就业创业门槛奠定了法律基础。但是，有关部门至今没有明确“相应资格”说法。许多部门依然我行我素继续以安全为借口，发放各类准入性证书甚至包括各类岗位培训证书，其取证的难度越来越大，还要求企业到指定的培训点参加考证前培训和所谓的继续教育。不但未降低就业门槛，反而大大提高了就业门槛，而且超越权力清单干扰了企业履行其职责活动。实际上这些证书完全可以依据《行政许可法》第十三条有关通过企业自主履行职责以及其他方式解决的，并可通过事中事后监管督促企业履行职责。但是由于利益驱动，许多行政主管部门迟迟不愿放手或通过行业协会设置培训考证的准行政许可。这些行为也严重阻碍了“互联网+”安全教育培训和安全能力确认等创新创业活动的开展。\n安全监管总局回复（全文）：\n一、关于明确生产经营单位从业人员“相应资格”的问题\n党的十八大以来，国家安全监管总局按照党中央深化经济体制改革和行政体制改革的有关要求，结合安全生产工作实际，着力推进安全监管部门管理方式创新和“放管服”工作，先后取消了安全培训机构资格认可和危险物品的生产、经营、储存单位以及矿山主要负责人和安全生产管理人员的安全资格认定。在2014年8月修订的《安全生产法》中对生产经营单位的主要负责人、安全生产管理人员、特种作业人员（以下简称“三项岗位”人员）考核作出规定。第二十四条规定：生产经营单位的主要负责人和安全生产管理人员必须具备与本单位所从事的生产经营活动相应的安全生产知识和管理能力。危险物品的生产、经营、储存单位以及矿山、金属冶炼、建筑施工、道路运输单位的主要负责人和安全生产管理人员，应当由主管的负有安全生产监督管理职责的部门对其安全生产知识和管理能力考核合格。考核不得收费。第二十七条规定：生产经营单位的特种作业人员必须按照国家有关规定经专门的安全作业培训，取得相应资格，方可上岗作业。特种作业人员的范围由国务院安全生产监督管理部门会同国务院有关部门确定。国家安全监管总局依据安全生产法制定的《特种作业人员安全技术培训考核管理规定》（国家安全生产监督管理总局令第30号）对特种作业人员范围进行了明确，共有10个作业类别。《国务院关于取消一批行政许可事项的决定》（国发〔2017〕46号），明确取消原由国家能源局负责的电工进网作业许可证核发行政许可事项，由安全监管部门考核发放“特种作业操作证（电工）”，国家安全监管总局会同国家能源局认真研究，印发了《国家安全监管总局关于做好特种作业(电工)整合工作有关事项的通知》（安监总人事〔2018〕18号），对电工整合工作作出安排部署，对特种作业(电工)进行明确。\n二、关于从业人员安全培训问题\n《安全生产法》第二十五条规定：生产经营单位应当对从业人员进行安全生产教育和培训，保证从业人员具备必要的安全生产知识，熟悉有关的安全生产规章制度和安全操作规程，掌握本岗位的安全操作技能，了解事故应急处理措施，知悉自身在安全生产方面的权利和义务。未经安全生产教育和培训合格的从业人员，不得上岗作业。\n国家安全监管总局依据《安全生产法》制定的《生产经营单位安全培训规定》（国家安全生产监督管理总局令第3号）第十九条规定：生产经营单位从业人员的安全培训工作，由生产经营单位组织实施。第二十条规定：具备安全培训条件的生产经营单位，应当以自主培训为主；可以委托具备安全培训条件的机构，对从业人员进行安全培训。不具备安全培训条件的生产经营单位，应当委托具备安全培训条件的机构，对从业人员进行安全培训。按照上述规定，生产经营单位对从业人员的安全培训负责，各生产经营单位可结合自身生产经营状况，自主组织或委托具备安全培训条件的培训机构对从业人员进行培训和再培训。\n安全监管部门对“三项岗位”人员的考核依据《安全生产法》和部门规章开展，有明确的法律法规依据。《人力资源社会保障部关于公布国家职业资格目录的通知》（人社部发〔2017〕68号）对专业技术人员和专业技能人员资格进行了明确，对设置准入类职业资格提出明确要求：其所涉职业（工种）必须关系公共利益或涉及国家安全、公共安全、人身健康、生命财产安全，且必须有法律法规或国务院决定作为依据。但由于利益驱动，依然存在个别变相开展资格资质许可和认定、乱培训的现象。针对以上问题，国家安全监管总局在每年组织开展的安全培训专项督查中进行重点检查，督促指导各有关部门落实安全培训责任，加强培训办班行为的监管，严厉查处以牟利为目的的培训班以及乱发文、乱办班、乱收费行为，对安全培训违法违规行为依法严肃处理。各地人力资源社会保障部门及各有关部门也要加强监督管理，对违法违规设置实施的职业资格事项及乱发文、乱办班、乱收费行为，发现一起、严肃查处一起，不断巩固和拓展职业资格改革成效，为各类人才和用人单位提供优质服务，为促进经济社会持续健康发展作出更大贡献。"
}