{
    "标题": "民政部答网民关于加大民营养老机构扶持力度的留言",
    "文本": "DZ－0928说：尊敬的总理,您好。我是一个老年公寓的小业主，经营着一百张床位，就目前养老产业的发展提点建议。希望国家进一步鼓励机构养老。随着老龄化日趋严重，服务业劳动力可能不足，大力发展养老机构，把老人集中起来，可实现医食住乐有人服务，提高老年人生活质量。目前民营养老机构床位空置率高，享受国家政策比公办机构少，有的中小民营养老企业经营艰难。养老产业是微利产业，投资回报周期超过二十年，期待国家政策扶持，为民营养老机构分担国家养老重担创造条件。\n民政部回复：一、鼓励和支持民办养老机构发展的政策举措\n国务院下发35号文件以后，有关部门加大政策扶持力度，优先扶持民间资本投资养老服务业，推动民办养老机构的发展步入快车道。\n一是加大政策扶持，优化民间资本投资养老服务业的政策环境。有关部门以政策创制为重点，加快落实35号文件，出台了30多个专项政策文件。主要涉及养老服务评估、养老服务设施用地指导、养老设施规划、城镇养老服务设施建设、老年人家庭及居住区公共设施无障碍改造、养老机构责任保险、政府购买养老服务、养老机构收费管理、鼓励民间资本参与等政策。督促地方政府制定35号文件的具体实施意见，31个省级地方政府印发了本地区养老服务业发展实施意见，确保国务院关于发展养老服务业的各项决策部署落实到位。引导和支持社会力量举办各类养老服务设施，促进民办养老机构与公办养老机构公平竞争。\n二是加强规范引导，为民间资本投资养老服务业提供基础支撑。民政部出台《养老机构设立许可办法》和《养老机构管理办法》，确保了民间资本投资养老机构有法可依、有章可循。国家出台了《老年养护院建设标准》、《老年人社区日间照料中心建设标准》、《养老护理员国家职业技能标准》、《养老机构安全管理》、《养老机构基本规范》、《老年人能力评估》、《养老机构医务室基本标准（试行）》和《养老机构护理站基本标准（试行）》等国家和行业标准，确保了民办养老机构的规范发展。\n三是创新体制机制，为民间资本投资养老服务业提供参与平台。打破行业界限，开放养老服务市场，引导和支持社会力量兴办或运营各类养老服务设施。加强对民办养老机构的培育扶持，采取民办公助等形式，给予相应的建设补贴或运营补贴，支持其发展。鼓励民办养老机构为政府供养对象提供服务，共享资源，共担责任。鼓励探索建立小型化、连锁化的养老产业集群。\n四是加大资金投入，改善民间资本投资养老服务业的融资环境。强化政府在养老服务业发展中的支出责任，支持民办养老机构发展。落实35号文件要求，民政部本级彩票公益金和地方各级政府用于社会福利事业的彩票公益金，将50%以上的资金用于支持发展养老服务业，并随老年人口的增加逐步提高投入比例。鼓励和引导金融机构在风险可控和商业可持续的前提下，创新金融产品和服务方式，改进和完善对养老服务业的金融服务，增加对养老服务业及其建设项目的信贷投入。积极探索拓展养老服务业市场化融资渠道。通过补助投资、贷款贴息、运营补贴、购买服务等方式，支持民间资本兴办或者运营养老机构，开展养老服务。\n五是加大舆论宣传，营造民间资本投资养老服务业的社会氛围。以宣传为先导，充分发挥主流媒体的作用，针对不同类型的老年群体广泛开展宣传活动，促进传统养老观念向新型养老观念的转变。特别是要引导人们逐步认识到，民办养老机构同公办养老机构一样，都能使老年人得到生活照料、身体护理、精神慰藉，都能在缓解社会负担、家庭压力、应对人口老龄化挑战方面发挥重要作用，增强全社会支持民间资本投资养老服务业的意识。\n二、民办养老机构床位空置成因及改进措施\n目前，确实存在有些民办养老机构床位空置率高的问题，我们分析主要包括以下几个原因：一是部分地区在推进养老机构建设和发展时缺乏总体规划，没有从养老服务需求、消费水平和发展趋势出发制定设施布局规划。二是部分养老机构提供服务与老年人养老需求不匹配，医护床位数量相对缺乏、医疗设备配置不全，难以满足老年人的需求。三是公办养老机构和民办养老机构双轨制运行，一定程度上造成了养老服务市场的不平等竞争。四是我国老年人的收入水平普遍较低，一定程度上导致了老年人购买机构服务的能力不高。五是部分民办养老机构地处偏远、生活不便、设施陈旧，现有床位不符合服务设施标准，机构工作人员配备不足，存在“有床位不能入住”，“有床位无服务”等问题，直接导致床位闲置。六是部分养老机构经过了2－3年的建设周期后刚刚建成，正处于装修、设备购置和功能完善阶段，接收老年人需要一个过程。另外，一些养老机构因缺失用地、建设施工手续等，无法取得消防验收和许可登记，也一定程度上影响到入住率。\n解决空置率的问题，需要从以下几个方面着手：一是完善养老设施布局规划。结合老年人口规模、养老服务需求，明确养老服务设施建设规划，并将有关内容纳入城镇总体规划，加强区域养老服务设施统筹协调，推进城乡养老服务一体化。按照人均用地不低于0.1平方米的标准，依据规划要求，确定养老服务设施布局和建设标准，分区分级规划设置养老服务设施。二是优化养老机构功能结构。建立健全养老机构分类标准和评估机制。明确公办养老机构的定位与服务对象标准。加强养护型、医护型机构建设，提高护理床位比例。进一步推进医疗卫生与养老服务相结合，鼓励社会力量兴办医养结合机构，支持养老机构设置医疗机构，养老机构设置的医疗机构，符合条件的可按规定纳入基本医疗保险定点范围。允许执业医师到养老机构设置的医疗机构多点执业。三是落实对社会力量兴办养老机构的扶持政策。鼓励社会力量通过公建民营、委托经营等方式运营公办养老机构，改善设施服务条件，提高闲置资源利用效率。鼓励社会力量举办规模化、连锁化的养老机构，鼓励养老机构跨区联合、资源共享，发展异地互动养老，推动形成一批具有较强竞争力的养老机构。四是指导地方民政部门加强养老机构管理。加大资金支持和政策扶持力度，支持民办养老机构发展。落实养老机构日常经营强制报告制度和综合评价制度，对服务条件不符合有关标准的机构，及时责令整改直至关停。",
    "网址": "http://www.gov.cn/hudong/201602/5058143.htm\r\n"
}