{
    "标题": "民政部答网民关于加强农村养老服务体系建设的留言",
    "时间": "中央政府门户网站　www.gov",
    "文本": "    你好，明天说：尊敬的李克强总理，您好！我是一名在校大学生，今天怀着无比激动的心情向您提出关于“农村养老体系建设”的建议。我生活在东部沿海地区，这里的农村养老服务体系和设施建设较为薄弱，养老院等社会福利事业组织建设资源较为稀缺，多数农村留守老人生活得并不好，尤其是年龄较大、生活不能自理的老人。地方政府也正在努力建设，相比过去已取得一系列成果，但还远远不够。当前我国正面临老龄化问题，建立健全农村养老服务体系刻不容缓。借此平台，我有几点想法：一是更加关注农村养老服务体系建设，政府牵头促进城乡养老资源均匀分配。二是政府管理和社会慈善机构的资源相结合，大力鼓励社会企业和慈善人士共同参与农村养老服务。三是进一步采取措施，鼓励农村青年返乡创业，促进农村经济发展，为留守老人营造幸福的养老环境。\n    民政部回复：推进社会养老服务发展，必须统筹城乡，合理均衡配置资源，逐步实现城乡基本养老服务均等化。目前，我国城镇老年人口较为集中、服务资源较为丰富、服务需求较为旺盛，基本形成了以居家为基础、社区为依托、机构为支撑的社会养老服务格局，而农村养老服务则起步晚、基础差、投入欠账多，发展严重滞后。在农村家庭规模缩小、空巢家庭比例上升、劳动力老化等因素影响下，未来很长的一个时期内，我国农村养老服务将面临着比城镇更大的压力，农民养老问题将成为新的社会问题。能否妥善解决农村养老服务问题，尽快补齐农村养老服务这个短板，不仅关乎应对人口老龄化的成败，而且关系农村改革发展稳定。\n    近年来，在社会养老服务体系建设中，民政部门会同有关部门，坚持城乡统筹的原则，大力推进农村养老服务发展，不断满足农村老年人日益增长的养老服务需求，取得了明显成效：\n    一是加强农村养老服务政策引导。新修订的《老年人权益保障法》、国务院印发的《中国老龄事业发展“十二五”规划》（国发〔2011〕28号）、国务院办公厅印发的《社会养老服务体系建设规划（2011-2015年）》（国办发〔2011〕60号）、《国务院关于加快发展养老服务业的若干意见》（国发〔2013〕35号）等，都对发展农村养老服务作出了明确规定。2012年，《民政部关于开展“社会养老服务体系建设推进年”活动暨启动“敬老爱老助老工程”的意见》（民发〔2012〕35号）提出，社会养老服务发展在规划布局上，要坚持城乡统筹、区域协调，重点推动农村养老服务和社区居家养老服务发展。这些都为推进农村养老服务体系建设提供了制度保障。\n    二是健全农村居家和社区养老服务网络。目前，全国多省市已积极推进农村养老服务发展，取得了很好的效果。如：黑龙江等地积极推进农村居家养老服务，依托现有资源，建设专业化的老年人日间照料中心、居家养老服务站等村级养老服务设施，为农村老年人提供方便快捷的居家养老服务。江苏探索出家办托老所、村办养老院、村建养老区三种农村养老模式，使老年人就近就便养老。浙江等地结合社会主义新农村建设，以满足农村社区老年人的需求为出发点，以建设农村老年活动室为重点，从2007年开始在农村建设“星光老年之家”，实现全省农村社区“星光老年之家”全覆盖。四川省积极探索基层老年协会参与农村老年人关爱服务体系建设，丰富农村居家养老方式。\n    三是推进农村互助养老模式发展。指导各地以建制村和较大自然村为基点，依托村民自治和集体经济，积极探索农村互助养老新模式。启动实施了“农村养老服务设施建设幸福计划”，安排部本级福利彩票公益金6880万元，会同财政部从2013年起每年安排10亿元，3年安排30亿元中央专项彩票公益金，支持地方在农村社区建设村级主办、互助服务、群众参与、政府支持的养老服务设施。目前，河北、内蒙古、湖北、甘肃等地已将农村互助幸福院建设作为重大民生工程和惠民利民实事，下发专门政策文件进行部署。黑龙江、广西、重庆等以“五保家园”（五保村）为基础，改建了一批农村互助幸福院，满足农村老年人的需要。\n    今后，我们将会同有关部门，重点从以下几个方面着手，推进农村养老服务体系建设，满足农村老年人的养老服务需求。\n    一是加强农村养老设施建设。继续实施“农村五保供养设施建设霞光计划”，在乡镇，新建、改扩建规模合理、功能实用、设施齐全的农村五保供养服务机构，将其建设成为农村区域性养老服务中心，在满足五保对象集中供养需要基础上，积极为农村其他低收入、高龄、独居和失能老年人提供养老服务。积极推动城镇社区养老服务信息网络平台向农村延伸，扩大信息化服务覆盖范围，为农村老年人提供高效便捷的服务。贯彻落实《民政部关于建立养老服务协作与对口支援机制的意见》（民发〔2013〕207号），坚持辐射带动、以城带乡、优势互补、长期协作、共谋发展的工作方针，通过建立养老服务协作与对口支援机制，加快农村和欠发达地区养老服务业发展。按照《社会养老服务体系建设规划（2011-2015年）》（国办发〔2011〕60号）提出的“日间照料服务基本覆盖城市社区和半数以上的农村社区”要求，继续实施中央专项彩票公益金支持农村幸福院项目，加强农村互助养老设施建设，并以此为依托，增加服务功能，逐步为农村老年人提供居家养老和日间照料服务。\n    二是大力宣传贯彻《中华人民共和国老年人权益保障法》，营造孝亲敬老良好氛围。以学习宣传贯彻《老年人权益保障法》为契机，健全工作机制、完善政策制度，积极做好农村老年人权益保障工作。深入开展敬老、养老、助老宣传教育活动，树立尊重、关心、帮助农村老年人的社会风尚。引导各地开展各类老年文体活动，建立起老年人互助服务网络、老年人精神关爱网络和老年人社会参与渠道，不断加强新农村文化建设，配合推进实施重点文化工程，丰富和活跃农村老年人精神文化生活，增强安全防范意识。积极扶持发展各类为老服务志愿组织，倡导机关干部和企事业单位职工、大中小学学生参加农村养老服务志愿活动。\n    三是充分发挥村民自治功能和老年协会作用，督促家庭成员承担赡养责任，组织开展邻里互助、志愿服务，解决周围老年人实际生活困难。通过筹集资金、改善设施、加强培训、志愿服务等方式，进一步加强农村基层老年协会建设。发挥老年协会在促进当地发展、维护农村社会稳定、调解涉老纠纷、活跃老年人精神文化生活等方面的积极作用。支持和引导农村老年协会通过动员老年人开展互助服务，弥补广大农村地区社会化养老服务的不足。研究制定支持和发展志愿服务组织的政策措施，研制出台志愿服务信息系统基本规范，为志愿服务事业创造更好的政策环境和发展平台。进一步鼓励引导广大志愿服务组织和志愿者围绕农村留守老年人等重点服务对象开展服务活动。\n    四是积极做好农村社会救助工作。继续争取加大资金投入力度，努力实现应保尽保，努力做好包括农村五保供养对象在内的农村老年人救助工作。将符合条件的贫困家庭纳入医疗救助范围，资助农村困难群众参加新农合，对难以自付的基本医疗费用给予适当补助，对政策范围内罹患重特大疾病的困难群众给予重特大疾病医疗救助。积极推动地方各级政府落实《老年人权益保障法》规定的护理补贴、养老服务补贴、高龄津贴等老年人福利政策，改善老年人生活条件。\n    关于提出进一步采取措施，鼓励农村青年返乡创业，促进农村经济发展，为留守老人营造幸福的养老环境的建议。我们认为，目前，各地农村青年外出务工的现象十分普遍，人数越来越多，人才外流愈加严重，农村留守老人问题也十分突出，不利于各地农村经济发展。十八届三中全会提出的关于健全城乡发展一体化体制机制，解决城乡二元结构机制的决定，有利于吸引更多的有志青年投身农村，促进农村经济的发展。为此，首先有关部门应出台相关优惠政策，从税收、资金、土地等方面予以支持，为青年人搭建创业平台；其次，有关部门应鼓励农村青年根据本地区特有资源优势，大力发展特色产业，带动本地区经济发展；第三，有关部门应注重人才培养，通过职业技能培训、就业指导等服务，提高农村青年的劳动能力和水平。您提出的这点建议我们会在今后的工作中积极协调相关部门，加快研究解决。\n    感谢您对养老服务工作的关心和支持。"
}