{
    "标题": "农业部、国土资源部答网民关于完善农村土地流转工作的留言",
    "时间": "2015-11-26 10:37",
    "文本": "半夏说：总理，您好！最近，有的农村土地流转让人担心：1.原本是种植粮食的基本农田保护区良田，流转后被成片地种上了城市绿化用的树苗，良田失去了种粮的肥力甚至是被撂荒；2.承包人性质复杂，为获取流转承包权对农民“威逼利诱”，不少承包人抗风险能力极差，收了地干不下去就跑了；3.土地流转收的过程中没有权威组织机构丈量核实登记土地面积，原来包产到各家各户的小田小地（有的形状规则有的不规则）被收后，推成大田大地，面积未核定，流转结束后返田归农恐怕也会有矛盾；4.流转价格过低，如每亩700元/年，无法保障农村家庭的正常开销；5.承包期限太长，有的长达15年，而且承包金不随物价浮动上涨，农民获益不大。推行农村闲置土地流转承包的初衷是好，但是需要清晰的流程和严格的监管。\n农业部回复：\n一、关于农村土地强制流转、土地流入方性质复杂和抗风险能力极差的问题\n一是关于农村土地强制流转问题。中央高度重视土地流转行为规范化。《农村土地承包法》明确规定，土地承包经营权流转应当遵循平等协商、自愿、有偿的原则，任何组织和个人不得强迫或者阻碍承包方进行土地承包经营权流转。2014年11月，中办国办《关于引导农村土地经营权有序流转发展农业适度规模经营的意见》（中办发〔2014〕61号）中也明确要求，土地经营权流转不得违背承包农户意愿。目前，农业部按照中央要求，指导各地规范有序的引导土地经营权流转，坚决防止强制土地流转，损害农民合法利益。\n二是关于土地流入方性质复杂和抗风险能力差的问题。中央对当前存在的包括工商资本在内的一些投资主体盲目流转土地导致经营不善、农民利益受损的问题高度关注。今年4月，农业部、中央农办、国土资源部和国家工商总局联合下发了《关于加强对工商资本租赁农地监管和风险防范的意见》（农经发〔2015〕3号），鼓励各地依法探索建立工商资本租赁农地资格审查、项目审核制度，对租赁农地企业（组织或个人）的主体资质、农业经营能力、经营项目、土地用途、风险防范，以及是否符合当地产业布局和现代农业发展规划等事项进行审查审核。同时，鼓励有条件的地方探索建立风险保障金制度，更好地保护农民利益。\n二、关于流转结束后，因土地界线模糊导致矛盾的问题\n目前，我国正在积极开展农村土地确权登记颁证工作，解决承包地块面积不准、四至不清、空间位置不明、登记簿不健全等问题。今年初，农业部会同中央农办、财政部、国土资源部、国务院法制办、国家档案局联合印发了《关于认真做好农村土地承包经营权确权登记颁证工作的意见》（农经发〔2015〕2号），明确了确权登记颁证工作的具体要求、政策原则、重点任务和保障措施。截止目前，全国已有2246个县（市、区、旗）开展了试点工作。下一步，我们将按照中央要求，继续指导地方推进试点工作，力争5年左右时间基本完成土地承包经营权确权登记颁证工作，为促进土地规范流转，避免因界线模糊产生纠纷奠定坚实基础。\n三、关于流转价格过低的问题\n国家法律政策明确规定，土地流转的转包费、租金、转让费等应当由流转双方协商确定。对于流转价格过低而导致实际利益受损的情况，有些地方指导农户签订规范合同，建立土地流转价格动态增长机制，同时鼓励农民通过承包地入股的方式分享发展红利。中办国办《关于引导农村土地经营权有序流转发展农业适度规模经营的意见》提出，有条件的地方根据农民意愿，可以统一连片整理耕地，将土地折股量化、确权到户，经营所得收益按股分配，也可以引导农民以承包地入股组建土地股份合作组织，通过自营或委托经营等方式发展农业规模经营；允许农民以承包经营权入股发展农业产业化经营。\n四、关于流转期限太长的问题\n《农村土地承包法》明确规定，流转的期限不得超过承包期的剩余期限。《关于加强对工商资本租赁农地监管和风险防范的意见》进一步提出，对租赁期限，应视项目实施情况合理确定，可以采取分期租赁的办法，但一律不得超过二轮承包剩余时间。\n国土资源部回复：\n《土地管理法》及《基本农田保护条例》均规定，禁止任何单位和个人占用基本农田发展林果业和挖塘养鱼。为加强基本农田保护，规范农业生产结构调整，国土资源部、农业部联合下发了《关于搞好农用地管理促进农业结构调整工作的通知》（国土资发〔1999〕511号），规定“在符合土地利用总体规划前提下，农民可以在耕地包括基本农田上调整种植业生产格局，发展油料、瓜菜、花木、桑茶、特产品和其他经济作物”，同时也强调“确需占用基本农田挖鱼塘、种果树或进行其他对土壤耕作层造成破坏的农业生产结构调整，需经省级人民政府土地和农业行政主管部门批准，并补划基本农田，以满足农业生产结构调整需要，并保证基本农田面积不减少”。《国土资源部农业部关于印发<关于基本农田保护中有关问题的整改意见>的通知》（国土资发〔2004〕233号）再次强调，对于不破坏耕作层的农业结构调整，可以保持现状，必须作为基本农田加以保护，严禁非农建设占用。《国土资源部关于强化管控落实最严格耕地保护制度的通知》（国土资发〔2014〕18号）规定，严防集体土地流转“非农化”，要求引导农业结构调整不改变耕地用途，严禁占用基本农田挖塘造湖、种植林果、建绿色通道及其他毁坏基本农田种植条件的行为。\n根据上述规定，确需占用基本农田挖鱼塘、种果树或进行其他对土壤耕作层造成破坏的农业生产结构调整，需经省级人民政府土地和农业行政主管部门批准，并补划基本农田，保证基本农田面积不减少。我部将进一步完善制度，强化监管，加强执法，会同有关部门切实加强基本农田保护和管理。"
}