{
    "标题": "农业农村部答网民关于“建议加大对有机生态农业发展的支持力度”的留言",
    "时间": "2021-12-30 15:59",
    "文本": "来自湖南邵阳的网民“宝庆农人”（手机尾号9576）说： \n现状：化肥、农药、饲料添加剂的过度使用，使土壤、水源、农产品有害物质含量高，既破坏乡村生态环境，又给广大消费者健康带来危害和隐患。农产品生产经营成本高、风险大，若按有机生态模式发展，其基础建设成本及生产过程成本更是成倍增加，而有机农产品市场目前尚未成熟，有机生态农业经营生存困难。 \n建议：一是加大对有机生态农业生产技术的支持力度。农技科研经费向有机生态倾斜，首先着力研发粮油作物（最基础的日常消费食材，人人都需要）最经济的病、虫、草生态防治系统技术方案。只有完善了生产技术，降低了生产成本，才能普及农业的生态生产，恢复、保护好绿水青山，农业生产者才能为市场提供普通百姓都能消费得起的有机农产品。二是农技服务要落到实处。资格考核、田间地头实践记录、实验数据、服务记录、服务评价等，不应该只是为了服务经费而巧立的名目。三是将有机生态农业生产的前期支持落到实处，奖补资金落到实处（必须核查生产实际情况：生产场地、生产规模、产品数量等，避免关系户套领资金），确保相关资金不挪作它用。四是重点支持农业大县（尤其是相对偏僻的原贫困县）农产品冷链物流系统的建设、运营，同时加快农村物流降成本方案的实施，以减少中间环节，降低物流成本，让有机农产品“健康”、快速、适价走向每家每户的餐桌。五是完善农产品质量检验技术。 \n农业农村部回复： \n一、加大绿色生态农业公共投入  \n2020年，我部会同财政部全面落实以绿色生态为导向的农业补贴制度改革方案，印发了《关于做好2020年农业生产发展等项目实施工作的通知》，安排农业生产发展资金99.45亿元、农业资源及生态保护补助资金94亿元；强化农业生态环境治理，大力推进备禽粪污资源化利用，深入推进化肥减量增效；强化农业绿色发展体制机制创新，开展先行先试支持体系建设，切实提升政策的精准性、指向性和实效性。湖南省从政策制度层面积极推进农业绿色发展，2018年印发了《湖南省人民政府办公厅关于创新体制机制推进农业绿色发展的实施意见》提出建立农业绿色发展率先开发机制，把贫困地区作为农业绿色发展的重点。  \n二、扎实开展“三品一标”农产品认证  \n近年来，我部高度重视绿色优质农产品发展，会同国务 院有关部门加强相关农产品认证工作。绿色食品方面，我部 不断健全审查制度和通报反馈机制，实施“部—省—地”三级 审查，落实分段审查责任，切实提高审查质量和效率。有机农产品方面，我部狠抓认证审查关，通过修订质量体系文件， 优化认证计划管理，改善认证检测制度，提高认证管理的科学性和有效性。地理标志农产品方面，2018年国务院机构改革后，我部着力推动构建地理标志农产品统一认定制度。严格审查申报材料，确保地理标志农产品审查规范开展。深化 “放管服”改革，开展地理标志保护产品专用标志使用审核批准改革，便利用标申请人。无公害农产品方面，2018年，按照中共中央办公厅、国务院办公厅《关于创新体制机制推进农业绿色发展的意见》，启动无公害农产品认证制度改革， 将产地认定与产品认证合二为一，下放到省级农业农村部门负责。同时，我部积极推进绿色优质农产品相关基地建设， 利用中国国际农产品交易会、中国绿色食品博览会、中国国际有机食品博览会等农业展会加强相关绿色优质农产品品牌宣传，组织了“春风万里，绿食有你一绿色食品宣传月“农产品质量安全万里行”等全国性宣传活动，组织拍摄了《源味中国》大型系列纪录片，有效提升了品牌价值。截至2020 年6月底，已认证绿色食品38545个、有机农产品4548个、地理标志农产品3090个和无公害农产品71185个，建成绿色食品原料标准化生产基地721个、有机农产品基地30个、绿色食品和有机农业一二三产业融合发展园区10个。  \n三、强化绿色生态农业机制建设\n农业农村部加强指导、加大力度，着力从产品生态、企业生态、产业生态入手，推进现代生态农业产业化。一是加强产品生态建设。我部将2017年确定为“农业品牌推进年”。2018年印发《关于加快推进品牌强农的意见》(农市发〔2018〕3号)，明确了品牌强农的主攻方向、目标任务和政策措施。2019年发布《中国农业品牌目录制度实施办法》《中国农产品区域公用品牌建设指南》，推动构建现代农业品牌管理体系，引导规范农业品牌建设。二是加强企业生态建设。以绿色发展为引领，扶持一批龙头企业牵头、中小企业、农民合作社和家庭农场跟进、广大小农户参与的农业产业化联合体。2019年首次将农业产业化联合体纳入农业生产发展资金项目支持范围，共安排中央财政10.5亿元资金、地方财政2.3亿元资金，支持1000多个产业化联合体培育。目前，全国培育6000多个产业化联合体，其中安徽省数量居全国首位。三是加强产业生态建设。农业农村部会同国家发展改革委、科技部等7部门，确定81个国家农业绿色发展先行区。针对您的建议，下一步我们将结合当前生态循环农业重点工作，不断优化工作举措，加强技术指导和对接服务，推动各地生态循环农业建设取得实效。（农业农村部科技教育司）",
    "网址": "http://www.gov.cn/hudong/2021-12/30/content_5665510.htm\r\n"
}