{
    "标题": "创新发展理念 实现重大突破——中国游泳队东京奥运会夺金背后",
    "日期": "2021-08-26 09:00",
    "正文": "在东京奥运会上，中国游泳队获得3金2银1铜的成绩，排名跳水、举重、体操、射击、乒乓球之后，列中国体育代表团各项目金牌榜的第六位。获得金牌的游泳运动员共有7人，排在中国体育代表团各队获得金牌运动员人数的第二位，创造了中国游泳新的奥运会历史。这个超出了国内外各方面预期的成绩看似具有偶然性，但实际上更具必然性。这是中国游泳队坚决贯彻体育总局要求的结果，是调整发展方向、创新发展理念、改革发展模式的结果，是运动员和教练员为国争光、顽强拼搏、突破极限、超越自我的结果。\n\r\n\t\n\r\n\t\n在总局的整体部署下，队伍找准奥运突破点，集中力量抓好优势项目，选择接力项目作为突破口，是中国游泳在项目发展方向上做出的重大调整。这一调整是基于对世界游泳的重新认知做出的，像世界游泳第一强国美国队也是以强大的整体实力，在接力项目上实现多点开花。从2018年开始，中国游泳队就确立了在接力项目上争取突破的目标，主攻项目涵盖女子4×200米自由泳接力，以及东京奥运会新设项目男女4×100米混合泳接力。\n新的方向确定后，全队上下齐心协力，形成了前所未有的团结向上的局面。2020年10月1日，徐嘉余、闫子贝、张雨霏、杨浚瑄在全国冠军赛的男女4×100米混合泳接力比赛中打破世界纪录，为国庆佳节献上一份厚礼，进一步增强了中国游泳队在东京奥运会上争金夺银的信心和信念。他们四个人最终携手在东京奥运会上收获了该项目的银牌，这也从一个侧面反映了当下中国游泳在各个泳姿上所具备的与世界好手抗衡的强劲实力和储备厚度。\n\r\n\t\n在7月29日进行的东京奥运会女子4×200米自由泳接力决赛中，中国队战略完美，策略成功：杨浚瑄放弃了单项争夺奖牌的机会，在第一棒游出个人最好成绩、领先获得女子200米自由泳单项金牌的澳大利亚名将蒂特姆斯，随后相继接棒的汤慕涵、张雨霏、李冰洁都拼出了好成绩，中国队最终锁定了该项目冠军。赛后她们纷纷表示是中国力量支撑着她们创造了新的历史。\n\r\n\t\n东京奥运会上，23岁的张雨霏无疑是中国游泳队最大的功臣。她获得了2金2银，不但成为这届奥运会成绩最好的中国运动员，也刷新了历届奥运会游泳运动员的个人最佳战绩。\n\r\n\t\n中国游泳队从2018年开始推进体能训练，特别是2019年世锦赛后，针对比赛中暴露出的问题，队伍采取了一系列的措施和方法，不断强化体能训练在备战中的重要性，进一步狠抓体能训练、恶补体能短板。\n2020年7月，全国各省市动员会上的主题发言《不变革 没未来 不争论 先行动》，重点谈了两个问题。第一是传统训练观念亟待更新。从世界范围看，这些年来竞技体育的进步主要是体能训练的观念理念以及方法手段的进步，特别体现在更具市场价值的职业体育项目上。因此，当下的科学训练实际上是由科学的技能训练和科学的体能训练共同组成的，其中体能是基础、是达到高水平运动表现的铺路石和敲门砖、是高水平竞技舞台的入场券。第二是要充分认识到中国运动员与欧美运动员的差异。与欧美运动员在少年时代接触多项体育运动，并且有很好的家庭体育传统不同，我们的游泳运动员在少年时代接触其它项目的机会不多，往往也缺少家庭体育的传统，需要“补课”。\n在这次会议上，运动员代表张雨霏、徐嘉余、闫子贝、辛鑫以及教练员代表崔登荣、王爱民等都做了主题发言。大家一致表示要坚决贯彻执行关于强化体能、恶补短板的决策，在东京奥运会上打好中国游泳的翻身仗。\n这次会议还对全国游泳界提出了五点要求。第一，对竞赛改革的必然性和必要性要有清晰的认识，在发展理念、发展路径的层面形成中国游泳界的共识。第二，运动员要树立更远大的目标，不能仅仅满足于国内比赛取得好名次，而要在世界舞台上展示自我、超越自我，实现人生价值。第三，面对当今世界竞技体育的飞速发展，教练员必须不断学习、不断提高、不断超越前辈，用新的东西丰富和充实自我。第四，从国家队到地方队的各级管理人员，要树立正确的政绩观、事业观，从中国游泳的大局出发、事业出发，认清方向、找准目标。要从思想深处认识到游泳要为中国体育作出更大的贡献，不进行变革就没有希望、没有未来。第五，不争论，先行动，让真理在实践中得到检验。\n东京奥运会的实践证明，“体能为王”的确是中国竞技游泳攀登高峰的必由之路。虽然在训练和比赛中，还有许多经验需要总结、许多分寸需要更好地把握，但学习世界游泳强国的成功经验，在强化基础体能上下功夫，是今后中国游泳必须坚持的。\n\r\n\t\n张雨霏2金2银的战绩是中国游泳在东京奥运会上的第二个重大突破，而汪顺获得男子200米个人混合泳金牌则是第三个重大突破。张雨霏成功的背后是主管教练崔登荣倾注了大量心血，汪顺成功的背后则是主管教练朱志根的与时俱进和谆谆教诲。\n年过花甲的朱志根为中国游泳培养了许多世界冠军级的优秀运动员，有着丰富的执教经验。在备战东京奥运会的过程中，他继续坚持过去曾取得成功的训练方法和手段，同时善于学习、勇于创新，以强烈的事业心和进取心为全体教练员树立了榜样，向全队传递出奋发向上的正能量。\n中国游泳能够在短时间内再创辉煌，除了强化体能等因素之外，一个很重要的原因是打破了“松散联邦制”的积习，加强了教练员与教练员之间、运动员与运动员之间的交流与合作。为了在男女4×100米混合泳接力上实现突破，张雨霏的教练崔登荣、杨浚瑄的教练王爱民、闫子贝的教练郑珊、徐嘉余的教练楼霞等经常进行训练业务的交流和比赛策略的探讨，打破世界纪录的成绩就是在这样浓厚的合作氛围中诞生的。汪顺也在东京奥运会摘金后感谢了郑珊教练，感谢她在赛前对自己的薄弱环节蛙泳进行了指导，帮助他精进蛙泳技术和游程节奏。这也让汪顺感慨道：“这枚金牌是团队协作的结果！”\n\r\n\t\n东京奥运会斩获佳绩的背后，中国游泳有着清醒的认识：想要在国际大赛上实现全面开花，缩小与世界强队的差距，依旧需要扬长避短，沿着探索出的正确道路以更坚定的创新发展理念，更坚决地实施改革发展模式，进一步强化体能基础、精进技术细节，不断夯实人才储备，坚实地走好每一步。(记者/李雪颖）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0826/389663.html"
}