{
    "标题": "孔祥麟：好的科研是教练员的左膀右臂",
    "日期": "2021-12-31 07:24",
    "正文": "在东京奥运会上，中国皮划艇队夺得女子双人划艇500米金牌，男子双人划艇1000米银牌及单人划艇1000米银牌。而此前的2019年世界皮划艇锦标赛，中国队夺得四枚金牌创造历史。优异的成绩和扎实的训练密不可分，而完整科学的训练体系，既包括优秀教练员的辛苦，亦包含科研团队的贡献。\n和男子划艇组科研人员孔祥麟采访对话，大多是在深夜进行，因为白天真的很难“抢”到时间，随时加入的紧急工作和着急处理的文件，往往使约好的采访时间一再顺延。\n自2014年起，孔祥麟和老师郭鹏程教授、导师安德烈教授在国内进行了皮划艇项目的专项机能测试，从最开始的省队到2017年底在广西北海集训基地对国家皮划艇队进行了第一次测试。孔祥麟2018年底在乌克兰基辅国立体育大学获得博士学位后，就职于江西师范大学国家体育总局水上运动项目重点实验室。\n孔祥麟认为，体育科研有可能是这个世界上最复杂的学科之一。当年在山东队做翻译时，省赛艇队的费鹏辉教练说过的一句话令他难忘——“每个教练既是经验主义，也是实用主义”。既要根据理论来实践，也要通过实践来总结。成功经验既是可复制，也是不可重复的。因为研究的目标是人——是这个世界上最不稳定的“实验对象”，也是交叉学科涉及面最广泛的群体，所以体育科研工作是没有所谓“金科玉律”的，既要寻找普遍规律，也要兼顾“千人千面”。\n因为本身从事过皮划艇运动，心中对皮划艇运动深深地热爱让孔祥麟对待工作也是满腔热情。在队内不仅从事本职科研工作，有时还身兼翻译，助教等。他说：“如果用橄榄球打比方，我的身份有点类似于防守组的游卫，哪里有空补哪里，但是主要职责还是防守(科研)。”\n孔祥麟的日常工作主要负责大部分训练监控、数据采集、分析等与一线队伍训练关联最紧密的事务。在他看来，训练过程的总结实际上是一个数字量化结合直观感受的综合分析。教练员们有不可替代的经验，而数据能够通过对客观的现象分析和研判挖掘出更加深刻的本质和关键信息。科研工作就是要通过这些冰冷的客观数字去找到问题，之后与教练员、运动员沟通交流，来发现解析问题的本质并最终攻克。\n从实用角度来说，科研可以为一线教练提供最直观的参考与帮助。而从更大的宏观发展来看，孔祥麟有着更深刻的认知：“我想每一届队伍的科研工作者其实都是这个项目发展的铺路人，我们都是这个项目发展过程中的一个节点，既是传承者、也是开拓者、更是发扬者。国家队不仅要代表这个项目站在国内乃至国际上的最高平台，更有一种展示项目特征、发扬项目精神和风貌的义务和使命。从另一个层面说，目前国家队每个人是这个项目的门脸。我们都会在经意或不经意间，影响着千千万万热爱皮划艇赛艇的年轻运动员、教练员以及相关行业的从业人员，这些实际上都与这个项目的发展息息相关。”\n孔祥麟在随队工作中印象最深刻的是合练，每次的合练完全就是一场国家级赛事的规模。从合练前的准备会、到合练时紧张激烈的过程、再到合练结束后的成绩汇总、数据统筹、认真分析、总结汇报等，完完全全是一个高度流程化、正规化的比赛要求。不仅仅是对运动员的考核检验，对于队内所有的工作人员都是一场高强度的比赛考验。\n“皮划艇项目距离多样，种类丰富，是一个非常精彩的项目，我由衷地希望越来越多的朋友能够多多关注皮划艇赛艇。从我个人来说，这些工作挑战性与乐趣并存，是一项具备‘美感’的事业，也欢迎更多的伙伴加入到这份事业当中来。”孔祥麟说。\n科研工作永远是依托竞技本身发展。孔祥麟认为目前队内科研水平一定程度上也是我国赛艇、皮划艇项目在国际影响力的体现。单纯从科研的整体组织规模来说，中国皮划艇队、中国赛艇队的科研团队可以说是世界前列的。大到几十人的团体、小到某个运动员个人，科研团队都可以提供有效的支持和保障。这一点也从侧面反映了国家“集中力量办大事的”的特色和能力。而且中国水上运动的“大水上”概念不仅仅是单纯从规模上的“大”，而是宏观发展眼光的“大”，对水上项目理解和未来发展方向的“大”。不断加强水上项目影响力，提升社会曝光率，为这个项目进一步职业化、产业化，从国家最高竞技层面上提供了明确的发展方向。\n孔祥麟有一句话尤为让人印象深刻，他说：“好的科研其实应该是教练员的左膀右臂，而不仅仅是队伍组织架构上的一个名字。科研工作者有的时候就是要‘对峙’，通过我们看到的问题与教练员、运动员的传统观念进行碰撞。这个过程既是工作的体现，也是一个相互的提高过程。”正因为有了像孔祥麟这样坚实有力的“左膀右臂”，中国皮划艇队才能实现“更快、更高、更强、更团结”的发展。(记者 陈思彤 李东烨)",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/1231/397393.html"
}