{
    "标题": "践行初心担当使命 东京赛场为国争光",
    "日期": "2021-07-02 11:31",
    "正文": "“实现伟大梦想就要顽强拼搏、不懈奋斗。”习近平总书记在庆祝中国共产党成立100周年大会上的重要讲话在全国体育系统引发热烈反响，尤其是正在备战东京奥运会的中国体育健儿深受鼓舞。大家纷纷表示，要积极响应党的号召，牢记初心使命，奋勇争先、不负时代、不负韶华，努力开创体育事业新局面，为实现第二个百年奋斗目标、实现中华民族伟大复兴的中国梦而不懈奋斗。\n正在山东威海集训的中国乒乓球队集体观看了庆祝中国共产党成立100周年大会。中国乒协主席刘国梁表示：“目前我们正处于备战东京奥运会的冲刺阶段，在这样的时间节点，党的强大精神力量深深地激励和鼓舞了即将出征的队伍，我们要以更饱满的斗志和士气投入到训练比赛中，担负起国家队的使命和责任，用优异的成绩和实际行动回报党和国家的培养，为中华民族的伟大复兴添砖加瓦。”\n“百年征程波澜壮阔，百年初心历久弥坚。”中国乒乓球队党支部书记马琳表示：“东京奥运会在即，中国乒乓球队将继承发扬优良传统，实现升国旗、奏国歌的奋斗目标。我们要以史为鉴、开创未来，在接续奋斗中牢记初心使命，坚定理想信念，努力再创辉煌。”\n“作为青年一代的国家队运动员，我将顽强拼搏、奋勇争先、为国争光，向世界展示中国青年运动员的风采。”中国乒乓球队运动员陈梦说，“我将牢记初心使命，用奋斗点亮青春，以拼搏成就梦想。请党放心，强国有我！”\n“以史为鉴、开创未来，这是总书记对全党提出的要求。我们一定要遵循这一要求继续做好各方面工作，尤其要做好当前的奥运会备战和参赛工作。”中国游泳协会主席周继红说，“多年来在党的领导下、在全国人民的支持下，中国跳水队在奥运会等各项世界大赛上不断创造好成绩，党和人民也给予了我们这支队伍很高的荣誉。在实现第二个百年奋斗目标的新征程上，我们将不断创新、不懈进取，增强忧患意识、始终居安思危，努力为国家争取新的荣誉。东京奥运会我们将面临前所未有的复杂局面，这就需要我们以更强烈的忧患意识、做更精细的全面准备，顽强拼搏，敢于胜利，一定要向党、向国家交出一份满意的答卷。”\n“一百年风雨兼程，一百年漫漫求索，一百年翻天覆地，中国共产党领导中国人民书写了中华民族历史上最恢宏的史诗。”中国跳水队运动员王涵说，“在奥运备战的最后阶段，我们尤其要向英雄的革命先驱学习，坚持真理、坚守理想、践行初心、担当使命，在赛场上锲而不舍、敢打敢拼，以优异成绩为祖国争光，为民族争气，为建设体育强国、实现中华民族伟大复兴贡献力量。”\n“聆听了总书记的重要讲话，我感到无比自豪，心中充满了奋进的力量。”中国跳水队运动员杨健说，“当前正值东京奥运会备战冲刺的关键阶段，作为一名预备党员，我将时刻以党员的标准要求自己，刻苦训练、顽强拼搏、精益求精，用拼搏和汗水谱写青春的华章，努力为中国体育事业增光添彩！”\n“在备战奥运的关键时刻，总书记的讲话让我热血沸腾，作为一名共产党员，我更加明白了肩上的使命与责任。”中国游泳队运动员汪顺说，“我将再一次代表祖国奔赴奥运赛场，唯有倾尽全力，让五星红旗在赛场飘扬、让国歌在赛场奏响，才能不负党和国家的培养！”中国游泳队运动员杨浚瑄表示：“作为新时代的中国青年，要以实现中华民族伟大复兴为己任，在即将到来的东京奥运会上，我们新一代的青年要继承和发扬先辈们的光荣传统，敢于争先，在赛场上展现中国体育健儿的风采，展现出中国青年的蓬勃朝气！”中国游泳队运动员闫子贝表示：“身为一名中国共产党党员，我将努力发挥好党员先锋作用，在训练场、比赛场奋勇争先，顽强拼搏。体育强则国强，当下我们体育健儿的奋斗目标就是让五星红旗在东京奥运会赛场冉冉升起！”\n“作为青年一代，我们会砥砺前行，坚守理想，奋勇拼搏！”中国女排队员张常宁表示，“离东京奥运会开幕只有20多天了，中国女排一定会拼尽全力，奋勇向前，发扬‘祖国至上、团结协作、顽强拼搏、永不言败’的女排精神，为祖国争光，为民族争气！”\n“中国共产党创造了一个又一个伟大的奇迹，百年恰是风华正茂。回望历史长河，立足当今盛世，我们沐浴在党的阳光下，感受着党的温暖。”中国女排队员王梦洁表示，“中国女排已经到了备战奥运最关键的时候，奋斗正当时。在备战训练中我们要精益求精，主动思考，沉下心来，戒骄戒躁，踏实进行每一堂训练课，为比赛打下坚实的基础。”\n目前中国男篮正在加拿大参加东京奥运会落选赛，因为赛程安排无法收看庆祝大会直播，赛后男篮将士回看了大会实况。主教练杜锋表示：“新一代中国男篮正面临严峻的挑战，作为一名体育工作者，我将牢记初心使命，积极作为，带领队伍刻苦训练，不断提高技战术水平，努力为体育强国建设作出新的贡献。”\n国家步枪射击队在靶场集体收看了庆祝中国共产党成立100周年大会现场直播。“敢于斗争、敢于胜利，是中国共产党不可战胜的强大精神力量。”33年党龄的金牌教练常静春感慨道，“今天我非常激动，总书记的讲话让我流下了激动的眼泪，我们国家在党的领导下取得了翻天覆地的变化，民富、国强，人民享受着幸福生活，我们更加坚定了自己热爱党、热爱祖国的信念，不忘初心，牢记使命，永远跟党走。”男子步枪运动员赵中豪表示，“在中国共产党成立100周年之际，我有幸代表国家出征奥运会，我会发扬不怕苦不怕累的拼搏精神，以昂扬的斗志在世界舞台上展现中国体育人的精神风貌。”\n“新时代需要新担当新作为，作为国家队的运动员，我们担负着在东京奥运会为国争光的使命。”国家手枪射击队运动员李越宏说，“无论面对什么挑战，我都将努力迎难而上，奋勇拼搏，争取以优异成绩向建党百年献礼。”\n国家手枪射击队教练岳勇表示：“我们一定牢记初心使命，在东京奥运会上直面挑战，展现昂扬向上的精神风貌，为建设体育强国贡献我们的力量。”\n“在即将到来的东京奥运会上，我们每个人都要积极进取，顽强拼搏。”国家飞碟射击队教练张文杰说，“我们将努力实现升国旗奏国歌的奋斗目标，以实际行动向党的百年华诞献礼。” 女子双向飞碟运动员张冬莲表示，“总书记的讲话令我深受鼓舞，进一步增强我的使命感、责任感，我将全力以赴在东京奥运会上争创佳绩！”\n中国羽毛球队目前正在成都进行封闭训练。中国羽毛球协会主席张军表示：“看完庆祝大会内心无比激动，身为一名中国共产党党员，感到非常光荣和自豪。百年风华再启新程，作为体育工作者，我们要继承和发扬伟大建党精神，坚守理想、践行初心、担当使命、顽强拼搏，努力在东京奥运会上升国旗、奏国歌，为实现中华民族伟大复兴的中国梦贡献力量。”\n里约奥运会羽毛球男单冠军谌龙表示：“作为一名党员，我会牢记总书记的嘱托，以实现中华民族伟大复兴为己任，增强做中国人的志气、骨气、底气。东京奥运会将是我的第三次奥运之旅，我要敢于斗争、敢于胜利，这是中国共产党不可战胜的强大精神力量，也是我在赛场上勇往直前的精神力量。”\n举重奥运冠军石智勇以在东京奥运会上实现卫冕为目标。“中国共产党披荆斩棘，为中国人民开辟了新道路，带领中国人民实现了第一个百年奋斗目标。作为一名党员，我要在自己的岗位上践行初心、担当使命。”石智勇说，“我们要把奋斗融入祖国的发展。作为一名运动员，要拧好属于自己的那颗螺丝钉，为祖国的繁荣富强贡献一己之力。”举重世界冠军汪周雨也是一名党员，“总书记的重要讲话振奋人心。在备战奥运会的过程中，我们需要有强大的能力、坚定的意志、坚强的决心，我将坚守理想，勇担使命，顽强拼搏，努力为国争光。”\n即将第四次踏上奥运赛场的蹦床奥运冠军董栋表示：“初心易得，始终难守。以史为鉴，开创未来。在新的征程上我将更加坚定、更加自觉地践行初心使命。作为一名中国蹦床队的运动员，我的使命就是勇攀高峰、为国争光。作为一名党员，我将坚定理想信念，继续刻苦训练、顽强拼搏、争创佳绩，发挥好党员的先锋模范作用。”\n体操世界冠军肖若腾作为中国男子体操队的新一代主力选手，深深地感受到了强烈的责任感和使命感。“作为新时代的国家队队员，同样也是一名中国共产党党员，除了骄傲和自豪，更多的是感受到身上的责任和使命更重了。我要苦练过硬本领，不负党和人民的殷切希望。”\n女子铅球世界冠军巩立姣表示：“心情十分激动，为我们国家取得的巨大成就感到由衷的自豪。中国共产党是全国人民的主心骨，没有共产党就没有新中国，也就没有今天的幸福生活。作为一名党员、青年运动员，我将勇挑重担，奋勇拼搏，努力在东京奥运会上再创佳绩，为实现体育强国梦，实现第二个百年奋斗目标贡献自己的力量。”\n“致敬中国共产党百年华诞，从小就跟着前辈们传唱《没有共产党就没有新中国》。作为新时代的党员，我们是有理想、有朝气、有活力的一代，也是勇于有梦、敢于追梦、勤于圆梦的一代。”女子竞走奥运冠军刘虹表示，“作为一名国家田径队的运动员，我将勇于在东京奥运会上展示中国运动员的风采，顽强拼搏，不畏强手，努力实现在奥运赛场升起国旗奏响国歌的目标。”\n中国击剑协会主席王海滨表示：“总书记在讲话中对青年的寄语，对全体党员发出的号召，让我们深受激励和鼓舞。作为一名共产党员，作为一名奋战在备战奥运一线的体育工作者，我将全力以赴做好备战工作，踏踏实实践行一名党员的职责，实现为国争光的目标和使命。”\n女子重剑世界冠军孙一文和许安琪即将代表中国队携手征战东京奥运会。孙一文说：“党的百年历程，是奋斗的一百年，是砥砺前行的一百年。作为一名党员，我以为国争光为首要目标，争取以优异成绩为建党百年献礼。”许安琪表示：“请党放心，强国有我！身为新时代的中国青年，要以实现中华民族伟大复兴为己任，不负时代，不负韶华。梦在前方，路在脚下。我们一定会不忘初心，砥砺前行，拼尽全力，争创佳绩，为祖国增光添彩。”\n女子佩剑运动员钱佳睿将首次出征奥运会，“作为一名能够代表中国队参加奥运会的运动员，我感到无比骄傲与自豪，我将努力做好本职工作，全力以赴，不负重托，为中华民族的伟大复兴贡献力量。”\n中国女子橄榄球队正在南京进行冲刺阶段的奥运备战。中国橄榄球协会主席陈应表表示，习近平总书记的重要讲话令人备受鼓舞，作为一名共产党员、作为一名体育人深感使命光荣、责任重大。“东京奥运会即将开赛，我们将牢记党的嘱托，努力在东京奥运会上弘扬中华体育精神，展示中国风采，展示中国当代新青年的良好形象，用实际行动为建党100周年献礼。”\n中国女子橄榄球队队长杨敏表示：“幸福生活来之不易，我们不能忘记革命先烈走过的奋斗历程。新时代的中国仍然面临着许多挑战，作为新时代的青年，我们深感任重而道远，我们要立足本职工作，刻苦训练，以优异成绩在青年一代中凝聚起为国奋斗的强大力量。”中国女橄队员于晓明表示：“我们肩负着升国旗、奏国歌的光荣使命，必须时刻把祖国放在心里，把爱国主义精神融入血脉，我要时刻以党员标准要求自己，顽强拼搏，奋勇争先。”中国女橄中方教练组组长陆专说，“我们一定要发扬‘特别能吃苦、特别能战斗、特别能奉献’的精神，以一支打不垮、拖不烂、坚韧顽强的‘钢铁之师’，在东京奥运赛场上展示新时代中国运动员的风采。”\n“东京奥运会在即，能够有幸为国家出征，这是何等的荣耀！胸前的五星红旗将给予我无穷的力量！”中国女子水球队运动员王歆艳说，“身为一名中国共产党党员，我要时刻以党员的标准严格要求自己，坚持真理、坚守理想，践行初心、担当使命，以身作则、团结队友，携手实现我们共同的目标。”\n正在福建东山进行集训的国家帆船帆板队男子470级运动员汪超表示：“作为一名能够代表国家参加东京奥运会的运动员，我感到非常荣幸，我一定会不忘初心，牢记为国争光的光荣使命，拼尽全力，不留遗憾！”女子帆板世界冠军卢云秀刚刚成为一名预备党员，“我的成长进步蕴含着党的教育和培养，身为运动员，我要从最平凡的事情做起，过好每一个平凡的训练日，吃最多的苦，流最多的汗，坚定信念、践行宗旨，在东京奥运会上力争佳绩。”同样刚刚成为预备党员的女子470级运动员魏梦喜表示，“我将在东京奥运会上顽强拼搏，努力赛出水平、赛出风采，用自己的实际行动为党旗增光添彩。”",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0702/385107.html"
}