{
    "标题": "赛前周密部署压实责任 赛期科学研判化解风险——东京奥运会中国体育代表团实现参赛“零感染”",
    "日期": "2021-08-31 09:40",
    "正文": "在东京奥运会上，中国体育代表团不仅实现了参赛成绩和精神文明双丰收的目标，拿到了道德的金牌、风格的金牌、干净的金牌，而且始终把做好疫情防控、确保队伍健康参赛作为重中之重，在全体成员的共同努力下，在参赛期间未出现新冠病毒感染或被组委会确定为密接的情况，实现了参赛期间“零感染”的目标，获得了沉甸甸的疫情防控的金牌。东京奥运会中国体育代表团疫情防控工作组相关负责人表示，“零感染”目标的实现得益于赛前的周密部署，赛时的风险研判、各项防疫要求的贯彻执行，以及对突发事件科学及时的应急处置与应对。本次东京奥运会中国体育代表团“零感染”目标的实现也为接下来的北京冬奥会的筹备以及备战参赛工作积累了宝贵的经验。\n\r\n\t\n为了加强组织领导，强化疫情防控责任，中国体育代表团成立了由团长任组长、四位副团长任副组长的代表团疫情防控领导小组，体现了代表团对疫情防控工作的高度重视。参赛前领导小组多次召开专题会议听取工作汇报，提出工作要求，协调解决重点、难点问题。\n代表团还专门成立了7人组成的疫情防控工作组，对内指导、协助各参赛队伍严格按要求执行代表团和东京奥组委的各项疫情防控规定，对外与东京奥组委疫情防控部门直接对接，第一时间分析、研判组委会的最新工作要求，并全力协助队伍解决需组委会批准或协调的事项。代表团压实各国家队在参赛疫情防控中的主体责任，明确各国家队领队为队伍疫情防控工作第一责任人，负责严格落实代表团的各项疫情防控工作要求。各参赛队伍设CLO(新冠疫情防控联络官)助理，在代表团CLO的指导下完成队伍疫情防控工作。代表团还聘请首都医科大学附属北京地坛医院专家随团赴日本对代表团日常防疫工作进行全程指导，并参与重大、突发情况的应急处置。“领导小组、疫情防控工作组、国家队”三级疫情防控工作管理联动机制的建立，厘清了代表团和国家队的疫情防控责任，牢固树立了全团上下每个成员都是疫情防控工作参与者、责任人的意识，对于顺利实现“零感染”工作目标起到关键性作用。\n研究制订代表团疫情防控工作方案，组织开展培训。本次奥运会的疫情防控工作以国际奥委会、国际残奥委会及东京奥组委于2021年6月发布的《疫情防控手册》(第三版)为指导性文件。代表团针对《疫情防控手册》，提前采取了以下防控措施：一是基于东京奥组委《疫情防控手册》，结合代表团参赛实际及我国在疫情防控工作中取得的经验，研究制定《东京奥运会中国体育代表团疫情防控工作方案》，确定了代表团疫情防控工作组织架构及责任分工，明确工作目标及原则，针对东京奥组委疫情防控要求提出代表团具体工作措施以及突发情况应对举措。二是举办国家队领队及CLO助理培训工作会，分析东京奥运会疫情防控形势，系统梳理、全面解读东京奥组委疫情防控要求，并根据东京奥组委疫情防控政策变化开展多次线上培训，及时传递相关信息、明确最新工作要求。通过编印下发东京奥组委《疫情防控手册》中英文对照版，编写东京奥运会疫情防控工作软件下载安装操作指南，录制个人防护知识小视频、入境唾液抗原采样及通关流程小视频等，多维度帮助代表团熟悉东京奥运会全过程防疫要求。全面、详细、多种形式的培训(集中培训、一对一培训)，保证了各队伍在行前都能够做到心中有数，入境时不慌不乱。三是代表团全员签署《疫情防控承诺书》，进一步压实个人疫情防控责任。而且为了方便外教理解与签署，还专门推出了英文版的承诺书。\n严把重点防控领域和环节，做到疫情防控不留死角。代表团在行前，针对日本、东京以及国内的疫情现状及趋势进行了多次研判，反复推演可能面临的工作场景，严把重点防控领域和环节，做到疫情防控不留死角。一是要求代表团全员坚决克服由于国内总体可控的疫情防控形势带来的麻痹和松懈思想，立即进入东京奥运会疫情防控战时状态，严格落实个人防护要求，严格做好出发前14天身体状况监测，严格开展督促检查，确保代表团出发前全员“零感染”。二是要求总局系统各部门各单位全力保障代表团备战参赛安全。总局系统所有工作人员外出参会、在本部门开会时都应佩戴口罩，日常做好个人防护，杜绝参加和组织聚餐，减少公共场合活动。三是在“知情、同意、自愿”基础上，积极组织代表团成员接种新冠病毒疫苗。而且本着应接尽接的原则最终实现了新冠病毒疫苗全员接种。四是为代表团成员配发了全面、充足的个人防护物品，并按临床专家建议，配备了应对新冠病毒感染的预防和救治药品。五是多渠道收集信息，帮助队伍在出发前熟悉登机信息填报、入境唾液抗原检测等疫情防控工作流程。研判出发、回国、训练、比赛、开闭幕式、领奖、媒体采访、日常生活等场景的感染风险等级，制定防护要求，做到既不过度防护，又到位有效。六是制定代表团赛时疫情防控纪律，除就餐、饮水、睡觉、训练和比赛外，须全程佩戴口罩，出现发热、乏力、咳嗽、头痛、憋气、味觉嗅觉改变等症状时，立即向队医报告，不瞒报、不自行服药，并要求严格遵照执行。七是针对从其他国家直接入境日本的代表团运动员、教练员制定专门的疫情防控工作方案，确保此类人员顺利安全入境且对代表团已入境参赛人员不会造成任何疫情防控风险隐患。\n严格执行组委会关于行前的疫情防控工作要求，确保所有人员顺利入境。一是强调严格执行组委会所要求的行前疫情防控工作要求，尤其是行前96小时内两次核酸检测、两个智能手机应用程序OCHA和COCOA全部下载、安装到位。除此之外，代表团还为前往日本参赛的每一位人员准备了行前“手拿包”，按标签内容准备齐全部纸质材料，确保入境日本的所有材料随需随取，一个不落。二是先遣组于7月7日顺利入境日本进驻奥运村后，随即将入境全过程编辑成小视频发回国内，供后续出发的代表团人员参考，确保所有参赛人员都能够以最直观的方式了解入境流程、知晓行程中的防控重点与防护措施。三是严格做好乘坐包机人员行前管理，规定搭乘包机各类工作人员在乘机前21天不得有境外或境内中、高风险地区旅居史，应完成新冠疫苗全程接种。7月7日至8月2日，中国体育代表团全体人员分乘13班包机和民航班机顺利入境日本，没有出现因为行前手续不完备拒绝登机、抵达检测不合格拒绝入境的情况，表明代表团前期采取的各项疫情防控准备工作是全面、充分和有效的。\n\r\n\t\n东京奥运会期间，正值日本第四次宣布东京都进入紧急状态。奥运村预开村后，疫情防控工作组即开始全面考察奥运村各区域、组委会交通工具、比赛场馆疫情防控工作情况，并对中国体育代表团参赛期间的疫情防控风险点再次进行全面、科学、客观的研判，及时调整、更新了中国体育代表团疫情防控工作要求，较好地完成了参赛期间的疫情防控工作，并成功地化解了重大风险隐患。\n疫情防控工作组及时发现和梳理出七个参赛疫情防控风险点，涉及入境检测、班车等多个方面。东京奥运会组委会在8月11日奥运村闭村时公布的涉奥确诊感染人员数据进一步证实，工作组的预判是非常准确的。针对风险点，工作组及时调整代表团防疫政策，制定更有针对性的措施和要求。\n首先是压实责任、加强团队管理和宣传教育。要求各队伍切实担负起防疫责任，不打折扣执行代表团各项防疫规定，主动发现疫情风险点并制定有效防范措施。坚持“三点一线”，除就餐、训练、比赛外，尽量避免前往人员密集区域。要加强互相提醒和监督，营造群防群控的队内防疫环境。此外，还要求代表团全体成员做到在机场、酒店、赛场、奥运村个人居住房间和任何涉及奥运会场所，自觉服从并配合组委会对新冠病毒防控所采取的各项合理检查及清洁消毒措施。队伍进驻奥运村后，代表团疫情防控工作组第一时间召开领队及队伍CLO工作会，提示防疫风险、明确防疫要求、压实防疫责任。事实证明，领队沟通会对于第一次入村人员了解日本、东京及奥运村的疫情现状，充分认识参赛期间的疫情防控风险点，明确代表团的最新疫情防控工作要求起到了非常重要的作用，达到了统一思想、进一步明确防疫责任的目的。代表团疫情防控工作组每日监督检查代表团驻地疫情防控措施落实情况，重点检查在公共区域佩戴口罩情况、医务人员执行防疫规定情况，每日将检查结果在代表团范围通报，进一步压实了各队伍的防疫责任。疫情防控工作组还在检查过程中做到检查与宣教同步，结合检查出的不规范行为现场进行防疫知识宣教，达到了检查只是手段，认识到、做到才是目的的效果。密切关注组委会发布的涉奥感染人员信息，及时汇总上报团部，并提出针对性防控提示，结合赛事疫情变化情况和权威媒体报告的涉奥感染人员情况进行综合分析，撰写《组委会疫情每日一报》20期，下发代表团各队伍，帮助队伍了解最权威、最准确的赛事阳性人员信息，时刻提醒队伍绷紧疫情防控的弦。\n其次是针对奥运村居住、乘坐电梯、餐厅就餐、治疗室、团部公共区域、奥运村健身房、训练比赛场馆、乘坐交通工具等不同场景，提出针对性防控工作要求。比如团部治疗室安排专人负责分诊及出入登记，治疗室采取预约制，定时通风和环境消杀。重新规划区域及治疗床、医疗设备摆放位置，增加物理隔断(屏风)，严格做到“一室一医一患”。此外，还明确提出了医务人员的防护标准，即必须佩戴口罩、面屏、手套、工作帽、隔离衣、鞋套，才能进行治疗，最大程度保护了医务人员和运动员的安全。不允许乘坐非组委会安排的车辆，如与代表团外人员共乘一辆车，要求佩戴N95口罩，并注意保持距离，随时手消毒，避免车上饮食。加强村外居住保障营人员的管理，所有司机统一安排住宿，对后续批次人员入村前周转和完赛人员回国前周转进行分区管理，降低交叉风险。\n第三是团部CLO与队伍CLO助理建立高效的协同工作机制。疫情防控工作组专门安排3位CLO，每人对接12至15支国家队，出发前即与队伍CLO助理建立日常工作联系。进入赛区之后，团部CLO更是与队伍CLO助理建立高效的协同工作机制，共同完成了东京赛区及非东京赛区(足球、帆船帆板、自行车、田径)组委会要求的各项日常疫情防控工作。每日按时、按要求完成新冠筛查唾液采样与交样，并留存采样管样本号码备查；每日协助队伍领取采样管，并为有需求的队伍代交样本。提醒各队每日通过OCHA上报人员健康状况，并对申报出现身体异常状况的人员进行点对点复核。协调安排队伍返程前核酸和血清抗体双检测，指导队伍根据使馆要求填报入境健康程序并生成绿码。\n赛事期间，代表团还实行了疫情防控工作零报告制度，要求各队伍CLO助理每日向团部报告当天疫情防控工作情况(出现异常情况，要求第一时间报告)。代表团高效、顺畅的疫情防控工作机制得到了负责联系中国体育代表团的东京奥组委疫情防控工作日方负责人的高度赞扬。此外，疫情防控工作组还迅速应对赛时突发事件，妥善化解重大风险隐患。\n\r\n\t\n按照东京奥运会组委会的要求，结束比赛的队伍需在48小时内离村或离境。自7月25日起，即有中国体育代表团的成员结束比赛后回国。疫情防控工作组严格按照中国驻日本大使馆要求，研究制定回国前防疫检测工作方案，明确工作内容与责任分工，克服入境与离境两种状况并存、大使馆对回国核酸和血清抗体检测有严格时限要求、部分队伍结束比赛时间较晚仍需当天完成检测、队伍集中返程检测人员密集等困难，与团部外联组、保障营、大使馆建立紧密工作联系，共同努力，确保了中国体育代表团成员均能够顺利完成检测、及时获得回国登机绿码。\n在确保符合国内防疫要求的前提下，做好回国队伍的隔离式训练工作。代表团出发前往日本参赛前，即成立专门工作组，严格按照属地对集中隔离观察点要求，对承担代表团归国隔离任务的训练基地进行改造，并在属地疫情防控部门的指导下制定封闭隔离训练方案，研究并实施在完成必要的医学观察隔离后，在确保安全的前提下，开展单人或最小训练单元、无近距离接触、单独闭环转运、无活动交叉的闭环封闭训练模式，为运动员以最佳竞技状态参加陕西全运会提供安全可靠的封闭隔离训练保障。\n回顾本次东京奥运会，中国体育代表团在面临多种不确定性风险、不可控挑战的情况下立足于做好自身，坚持将自身的各项防控工作做好、做到位，没有出现因为感染或者被判定为密接而导致的“非战斗减员”的情况，这不仅确保了全员的战斗力，而且由于稳定了军心、提振了士气，反过来又促进了整体竞争力的提升，形成了良性循环。\n\r\n\t\n东京奥运会是新冠肺炎疫情发生后举办的一次最大规模的综合性国际体育赛事，在日本多地仍处于紧急状态的背景下，东京奥运会的举办面临前所未有的挑战。截至8月11日奥运村闭村，东京奥组委累计宣布511位涉奥确诊感染人员，人员密集的奥运村没有发生大规模疫情暴发，疫情形势总体安全、可控。东京奥运会的各项防疫措施得到了各参赛队及国际体育组织的普遍认可，其中的一些措施和经验值得借鉴。\n东京奥组委设置了比较明确的疫情防控工作目标，合理配备防控资源。东京奥运会的防疫目标不是要实现零感染，而是防止个案变成群体感染和传播事件，将疫情对赛事的影响降至最小，确保赛事顺利进行。赛事所有疫情防控工作规定、采取的疫情防控措施均围绕这一目标展开。制定了专业的《疫情防控手册》，为东京奥运会的顺利举办提供了科学可行的制度和技术保障。建立“疫情防控联络官”制度，确保信息畅通、责任到人。关口前移，建立远端防控机制。所有参赛人员必须提前4周申报行程计划，该计划一旦批准，将很难更改。开展远端登机前96小时、72小时内两次核酸检测(需在日方指定检测机构进行)，以及身体健康状况登记。根据全球疫情的变化，针对特定国家和地区入境人员采取专门的入境管控政策，最大限度减少入境即查出感染人员的情况。积极鼓励疫苗接种，无论是国际奥委会还是东京奥组委均通过不同途径，积极鼓励涉奥人员接种新冠病毒疫苗。在入住奥运村的人员中，接种新冠病毒疫苗的比例达到85%。制定科学的新冠检测方案，确保早发现。根据东京奥运会组委会8月13日公布的数据：从7月1日至8月13日，共有43296名海外人员入境日本，机场检测发现38名感染者，阳性率为0.09%；顺利入境日本人员累计接受702230次新冠唾液筛查，发现190名感染者。赛事整体阳性率处于较低水平。采取人性化的密接管控措施，最大限度确保涉奥人员参赛利益和运动员参赛权利。建立奥运防疫泡泡，严格涉奥人员行踪管理，要求全体涉奥人员严格在奥运泡泡规定的范围内制定并提交行程计划，同时要求使用指定的交通工具，尽最大可能减少涉奥人员与日本社会人员在行动轨迹上的交叉，避免相互接触，带来病毒传播和扩散的风险。明确违规惩罚措施，如果发生拒绝检测、前往不在计划范围内的场所、有意不戴口罩的情形，破坏规则的人将被处以警告、罚款、撤销证件、暂时或永久无法参与奥运、剥夺参赛资格等惩罚措施。奥运期间，东京奥组委曾宣布对多人注销奥运注册证件、暂停奥运证件和严重警告的处罚决定。空场举办奥运会，进一步降低了涉奥人员与日本社会相互接触，传播病毒的风险。借助信息技术，为防疫工作提供技术保障，组委会通过开发ICON、OCHA、COCOA等管理系统或智能手机App，利用蓝牙、GPS等技术，掌握参赛人员入境前以及在日期间的身体状况，查询唾液新冠检测结果，跟踪活动轨迹，科学精准锁定潜在的密切接触者，利用先进技术手段确保各项防疫措施落实到位。采取人性化的工作措施处理疫情相关事务，最大限度地避免了在奥运会期间对参赛人员造成不必要的恐慌情绪。受日本防疫政策以及投入东京奥运会防疫工作的人力、物力及财力等因素和条件的限制，东京奥运会的防疫工作也存在一些不足，比如赛会工作人员疫苗接种率不高，餐厅在就餐高峰时人员密集难以分区就餐等。\n在制定和实施2022年北京冬奥会疫情防控措施时，我们可以借鉴东京奥运会疫情防控工作中好的做法，在充分结合国情和奥运会办赛要求的基础上，研究制定《2022年北京冬奥会疫情防控方案》，进一步处理好疫情防控及办赛之间的关系。同时我们还应该建立更加有效的远端疫情防控工作体系、更加行之有效的实体防疫泡泡，科学、合理地加强涉奥人员管控，加强对违反防疫行为的监督检查。在总体可控的前提下，疫情防控工作需要更加精准有效，可以建立以参赛人员身份卡(含智能芯片)为主、智能手机App为辅的智能全过程疫情监控系统。身份卡主要用于人员管控、流线区分、新冠检测结果查核，智能手机App主要用于健康状况申报与密接调查。\n在疫情防控方面，中国已经积累了一系列科学、有效的经验与做法，相信北京冬奥会最终呈现的办赛、参赛和观赛环境能够为奥林匹克运动凝聚起“更快、更高、更强、更团结”的磅礴力量。(记者/葛会忠）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0831/389801.html"
}