{
    "标题": "五环旗下展风采 东京“大考”交出满意答卷",
    "日期": "2021-12-14 09:57",
    "正文": "2021年是我国体育事业持续蓬勃发展，向体育强国不断迈进的一年。东京奥运会上，中国体育健儿克服新冠肺炎疫情对备战参赛带来的严峻挑战，不畏艰难，科学训练，敢于争先，敢于争第一，以顽强的意志品质，使命在肩、奋斗有我的精神，夺得38枚金牌、32枚银牌、18枚铜牌，为祖国争光，交出了一份出色的成绩单，表现出高昂斗志、顽强作风、精湛技能，生动诠释了奥林匹克精神和中华体育精神。\n\r\n\t\n由于疫情，东京奥运会延期一年举行，使得这一奥运周期的备战工作从四年变成五年。在长达五年的备战中，中国体育人在党的坚强领导下，在全国人民的关注和关心下，在强大的综合国力和全国各地、各行各业的有力保障和支持下，积极应对疫情带来的种种挑战。运动员、教练员奋战在一线，长时间的封闭集训，他们毫无怨言，以大无畏的斗志和为国争光的信心、决心，战胜了一个又一个困难。他们克服了封闭训练的孤独、缺少大赛的彷徨、与“疫”同行的焦虑，在充满复杂变数与不确定性和日趋激烈的国际体育竞争氛围中出征东京，全力争胜。在东京奥运会的赛场上，中国体育健儿展现出迎难而上、敢于担当的精神品质，正是在这不平凡的五年中艰苦奋斗所迸发出的强大力量。\n中国体育代表团在反兴奋剂和防疫战场上均交出完美答卷，实现了兴奋剂问题“零出现”、病毒“零感染”，实现了参赛成绩和精神文明双丰收的目标，拿到了道德的金牌、风格的金牌、干净的金牌。\n\r\n\t\n传统优势项目是中国竞技体育的“领头羊”。东京奥运会上，中国体育代表团在跳水、举重、乒乓球、射击、羽毛球和体操等传统优势项目中共斩获28枚金牌，占比接近38枚金牌的74%。除跳水、举重和乒乓球等项目获得18枚金牌，斩获佳绩、保持领先外，射击、羽毛球、体操等项目实力明显回升，在东京奥运会上打了翻身仗。其中，射击项目获得了4金1银6铜，金牌数达到境外参赛最高水平，奖牌数创历史新高；羽毛球收获2金4银，混双包揽冠亚军；体操获得3金3银2铜，打了翻身仗；蹦床收获1金2银，女子项目首次包揽冠亚军。这些传统优势项目提振了士气，为中国体育代表团打好东京奥运会这场重大战役，奠定了意义非凡的决胜基础。通过东京奥运会的检验和实践，中国竞技体育传统优势项目仍处在世界领先地位，为我国竞技体育可持续发展夯实了基础，也为中国竞技体育继续做好巴黎奥运会的备战参赛工作起到“定心丸”和“压舱石”的重要作用。\n东京奥运会基础大项的争夺，是中国竞技体育与欧美国家的正面对话。在竞争激烈的田径赛场，中国队取得2金2银1铜，5枚奖牌分别来自铅球、标枪、链球、三级跳远和竞走5个不同项目。其中女子铅球金牌、女子标枪金牌和男子三级跳远银牌都属于历史性突破，创历届最好名次。苏炳添历史性地闯入男子100米决赛，更是提振了中国男子短跑的信心，提升了中国田径在世界体坛的地位和影响力。\n中国队在东京奥运会游泳项目中斩获3金2银1铜位列第4，获金牌人数创历史之最。张雨霏和汪顺以及众多“00后”选手的涌现，展现了中国游泳的不断进步和跻身世界泳坛前列的决心与底气。水上项目中，中国队在赛艇、皮划艇以及帆船帆板项目上均有金牌入账，而且多个项目闯入决赛，实现历史性突破。在击剑、自行车等欧美国家具有深厚技术和文化积淀的传统大项中，中国队也成功突围分别收获1金。东京奥运会上，能够在田径、游泳、水上、击剑和自行车这5个基础大项中均获得金牌的只有中国和美国。中国队在这些传统大项上的突破呈现出多点开花的可喜局面，进一步凸显了我国竞技体育整体水平和成绩含金量的提升，也为我国竞技体育的高质量发展打下了更加坚实的基础。\n\r\n\t\n东京奥运会上中国竞技体育人才厚度明显增加，老将新人均有优异表现。杨倩为中国代表团射落首金，陈芋汐和张家齐凭借近乎完美的表现斩获跳水女子双人10米台冠军，李雯雯以创造奥运会纪录的总成绩拿到女子87公斤以上级金牌，管晨辰摘下平衡木金牌，为中国体操女队获得东京奥运会第一金……这些“00后”在东京赛场展现了他们阳光、自信、知恩感恩的一面，而生活中的他们同样时尚、个性、幽默率真。这些“00后”将成为中国体育代表团在未来各项世界大赛中争金夺银的重要力量，他们向世界展现新一代中国青年自信乐观、昂扬向上的精神风貌的同时，也在全国青少年中掀起了向他们学习的高潮，进一步激发出全国人民的爱国热情。\n在中国体育代表团中还有庞伟、吴静钰、董栋、刘虹、黄雪辰、巩立姣、李玲7位“四朝元老”，以及一批为梦想坚守的老将。在东京奥运舞台上，第四次参加奥运会的巩立姣两次刷新个人最好成绩，将金牌收入囊中。对这些执着追梦的老将而言，无论是否最终登上最高领奖台，他们都是值得尊敬的追梦人。他们在东京奥运会上为梦想而不断拼搏的精神，都将汇聚起建设体育强国、实现中华民族伟大复兴的中国梦的磅礴力量。\n回首东京奥运会大考，虽然中国竞技体育交出了一份满意的答卷，但也要清醒地看到，中国足球、篮球和排球等集体球类项目在东京奥运会上的整体表现欠佳，未发挥出应有水平，还存在一些明显短板、弱项以及项目结构发展不均衡等问题，全面提升仍任重道远。\n2022年即将到来，杭州亚运会近在咫尺，巴黎奥运会时不我待。走下东京领奖台，中国竞技体育将重装上阵、再踏新征程。（记者 苏 畅）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/1214/396293.html"
}