{
    "标题": "巩立姣21载终圆梦 坚持铸就传奇",
    "日期": "2021-09-03 09:20",
    "正文": "“China，牛！”巩立姣在东京奥运赛场上向着全世界的呐喊，成为永载中国田径历史的经典瞬间。\n8月1日，在东京奥林匹克体育场里，巩立姣在女子铅球决赛中投出了20.58米的个人最好成绩，毫无悬念地赢下了她的第一枚奥运金牌，向世界展现了“中国力量”。脸上总是挂着灿烂笑容的巩立姣，在比赛结束的那一刻激动地落泪。“我做到了，人一定要有梦想，万一实现了呢，我就实现了。”\n“前面心里其实挺忐忑的。”巩立姣第一投投出19.95米的成绩后，没有打开20米大关。美国选手雷文·桑德斯步步紧逼，并将成绩提升至19.79米。巩立姣顶住压力，在最后两次投掷时相继投出20.53米和20.58米，两度刷新个人最好成绩。“为了这一刻，我等太久了，我做到了！”\n作为中国田径的旗帜性人物，巩立姣曾在赛场内外收获无数殊荣，但她不曾止步，一直梦想站上奥运会最高领奖台。\n巩立姣与铅球结伴已经有21年了。她在上小学的时候，力量就很大。12岁时，巩立姣遇到石家庄市体育运动学校的范焕文教练，开启了专业的铅球训练。15岁时，巩立姣入选河北田径队，前国手李梅素负责指导。随后巩立姣稳扎稳打，一年一个台阶，很快就具备了参加国际大赛的实力。\n每次训练，巩立姣都会带着两双训练鞋，一双是做力量时穿的，一双是练习专项时穿的。虽然在生活中，巩立姣是个爱笑爱玩的人，但在训练中却非常严肃和自律。“我从来不偷懒，如果没有伤病的情况下，都会认真完成教练安排的训练计划。”\n铅球运动重视力量训练和速度训练，为了不断突破极限，巩立姣每天都要进行上肢力量、下肢力量、滑步、跳垫子等练习，她说：“膝盖和脚腕都有一些陈年的老伤，对我来说，的确是一个巨大的挑战，虽然每天都会进行治疗，但是训练不能间断。”\n2008年北京奥运会，年仅19岁的巩立姣出战女子铅球比赛，收获第五名，但因为后来有选手被查出违规，巩立姣递补收获铜牌。2021年伦敦奥运会，巩立姣投出20.22米的佳绩，排名第四位，但后来又有选手被查出违规，巩立姣的第四名先变为铜牌，随后又换成了银牌。2016年里约奥运会，赛前状态不错的巩立姣，在比赛中仅投出19.39米的成绩，排名第四位，这对于巩立姣来说是不小的打击。\n在巩立姣从事铅球项目的职业生涯里，自2009年首次打开20米大关，到2021年登上东京奥运会冠军领奖台，她用了12年。每一厘米的进步，背后都是无数次的试投与沉淀。四届奥运会，斩获1金1银1铜，投出超过21米的成绩，是巩立姣夺金后希望实现的梦想。\n“我花了很长时间才从里约奥运会失利的阴影中走出来。”巩立姣表示。里约奥运的失利让巩立姣愈发强大，一年后的伦敦世锦赛，巩立姣力压群芳，夺得金牌，创造历史。2019年巩立姣又蝉联了田径世锦赛金牌，拿下了近几年女子铅球项目几乎所有世界大赛的金牌。2020年初，巩立姣在队内测试赛中便投出了20米以上的成绩，展现了良好的状态。\n受疫情影响，东京奥运会宣布延期一年。这对于很多老将来说，都是一个挑战。巩立姣表示，“其实还没宣布延期之前，我已经有心理准备了。幸好不是取消，所以没有那么悲观。”在北体大封闭集训期间，巩立姣刻苦训练，自己给自己打气。“一年的时间，我还等得起。我要做的就是补齐短板、精准发力，把最好的状态留到奥运会。”巩立姣对自己充满信心。\n由于奥运延期，因此在备战计划上，也不得不做些调整。巩立姣表示：“我们当时把训练计划基本都调整了，以调整状态为主，每天保持一场训练和一些基础的体能。”随着年龄的增长，巩立姣的伤病一度比较严重。巩立姣的膝关节一直有旧伤，而且还是支撑腿，严重的时候巩立姣只能坐着投球。之后经过一系列的康复理疗，巩立姣的状态逐步稳定了下来。“当时就以养伤为主，同时还要保持活动。其实奥运会延期对老将来说，确实是挑战，但也多了些准备的时间。”\n巩立姣近两个赛季没能出国参赛，但在国内赛场上，巩立姣依旧拼尽全力。能够再次踏上国际赛场，巩立姣格外兴奋。东京奥运会女子铅球的资格赛上，“10秒下班”的情景也让世人印象深刻。\n8月1日上午，巩立姣带着期待与自信，站在了东京奥运会女子铅球决赛的场地上，这里有她的老对手新西兰名将亚当斯，还有来自美国和葡萄牙等国家的众多实力派选手。如此场面对巩立姣而言宛如一场梦，在决赛前一晚，她甚至久久不能入睡，一直在想自己的技术动作。\n比赛中，巩立姣最后两掷两次刷新个人最佳，并最终夺冠。“我们这个项目一直是个冷门项目，我一直在努力用热情把这个冷门项目带火，今天我做到了，我想证明的是现在是我们中国的时代，是我们中国女子铅球的时代。”\n走下赛场，巩立姣恨不得马上就举行颁奖仪式，“我现在最想的就是在这片场地升国旗奏国歌。”\n“值得了，所有的坚持都值得了。”巩立姣坦言，东京奥运会宣布延期的那一刻，她有过这枚金牌眼看就要拿到手里却突然掉到地上的那种感觉。“这对运动员来说太难了，尤其是我这样不再年轻的运动员。”\n在夺金的那一刻，所有的情绪都得到肆意释放。有坚守梦想的汗水，有弥补遗憾的泪水，交织在一起，成就一种最炽烈的情感。\n巩立姣常说：“没有一枚金牌是随随便便就可以得到的。”这位32岁老将的坚持和努力、执着与梦想，还有积极和乐观，终于换来了等待已久的奥运金牌——这枚金牌是对巩立姣所付出一切的肯定与褒奖，但并不是她铅球生涯的终点。巩立姣表示，只要祖国需要，就会一直坚持下去。这是老将的担当，更是老将的传承。\n巩立姣用无可挑剔的表现在东京赛场战胜了所有对手，这也是中国投掷项目的运动员第一次站上奥运赛场的最高领奖台。“中国力量”在8月1日的东京新国立体育场得到了非常好的诠释。四次奥运征程，巩立姣终于圆梦。\n赛后，两届奥运会冠军、新西兰名将亚当斯向巩立姣表达祝贺之情。亚当斯还在新闻发布会上表示，巩立姣的表现堪称完美，她是中国的骄傲。的确，32岁的巩立姣在东京不仅实现了个人梦想，更捍卫了中国投掷的荣耀。\n女子铅球作为中国田径的传统优势项目，曾涌现出李梅素、隋新梅、黄志红等一批世界顶尖高手。值得一提的是，1991年黄志红首次夺得世界冠军就是在这片场地。尽管中国女子铅球在这之后一度陷入低谷，但巩立姣的出现让这个项目重新回到世界一流行列。\n目前距离2024年巴黎奥运会仅剩3年的时间，巩立姣的心声感动了无数国人，“如果祖国需要我，我就会一直练下去，直到练不动为止。”就让我们期待并祝福这位老将，继续在田径的赛场上发光发热，创造更多奇迹。(记者/李东烨）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0903/389991.html"
}