{
    "标题": "传承举重文化 不断挑战极限 国家举重队力搏东京奥运会",
    "日期": "2021-06-29 11:21",
    "正文": "距离东京奥运会开幕仅剩20余天，国家举重队正在北京全力投入奥运冲刺阶段的备战。传承举重文化，发扬挑战极限的拼搏精神，为国家举重队的奥运备战增添了精神力量。\n\r\n\t\n将在今年底竣工的中国举重博物馆，有一件作为“镇馆之宝”的展品，是陈镜开年少时用祖母的床板亲手制作的一个卧推凳。这件特殊展品，记录了少年陈镜开练习举重的有趣往事，更包含了他对举重义无反顾的热爱。\n“中国举重队有着光荣的历史。作为新中国第一个打破世界纪录的项目，1956年6月7日陈镜开的一举开创了中国体育的历史新纪元。我们能在一个展示力量的项目上打破美国人保持的世界纪录，对当时全国人民在精神上的振奋和新中国在国际影响上的扩大，都起到了极大的作用。”国家体育总局举摔柔运动管理中心主任、中国举重协会主席周进强表示，回顾陈镜开在新中国百废待兴、新中国体育处在初创时期的惊天一举，至今仍是中国举重的荣光时刻。今年是陈镜开首破世界纪录65周年，中国举重协会与东莞石龙镇共建的中国举重博物馆就是为了传承以陈镜开为代表的一代举重运动员开创的不断挑战极限的拼搏精神，让后辈的运动员、教练员一代代发扬光大。\n“每到我国经济社会发展的关键时期，中国举重运动员都能在国际赛场站出来，展现中国运动员的风采。”在1956年首破世界纪录后，陈镜开还9次打破世界纪录，他与黄强辉等选手在五六十年代的国际举坛掀起了中国旋风。1956年至1966年间，中国男子举重选手先后30次打破多个级别的世界纪录，成为当时中国体育最活跃的一支运动队。“改革开放新时期，以1984年洛杉矶奥运会为代表，中国举重选手曾国强、吴数德、陈伟强、姚景远拿到4枚金牌，延续了五六十年代中国举重前辈开创的辉煌历史，展示了中国力量。”以2000年悉尼奥运会占旭刚惊天逆转的一举为代表，中国举重在新世纪迎来更飞速的发展。\n“在中国体育人的接续奋斗中，我们产生了中华体育精神、女排精神、登山精神等，中国举重也逐渐总结出了自己的成功经验。‘为国争光、无私奉献、科学求实、遵纪守法、团结协作、顽强拼搏 ’为主要内容的中华体育精神当中也有举重人的贡献。而就举重本身来讲，还有一种特殊的精神，那就是挑战极限。”长久以来，一代又一代中国举重运动员始终在挑战极限，践行着永不止步、追求卓越的精神。截至东京奥运会前，中国举重健儿先后荣获奥运会金牌31枚、世界锦标赛金牌合计522枚，共710次打破成年世界纪录，创破各年龄段世界纪录总数超过1100次。\n在最新的举重项目世界纪录榜上，14个奥运级别42项世界纪录中，中国举重选手保有其中24项，独占半壁江山。“我们在不断超越自己，挑战人类极限。在这样一个西方创造的力量项目上，我们中国运动员能长久地站在世界顶峰，能体现一种不断超越自我、挑战极限的精神，这是从五十年代陈镜开一直延续到现在的中国举重队的一种精神。对中国举重运动员来说，似乎拿个世界冠军很平常，但我要在世界纪录上写上我的名字，这是中国举重运动员一种鲜明的标记。”每当国际赛场上中国举重运动员夺金但没破纪录时，他们经常表现出的是“有点懊恼”“有点遗憾”。“这展现了我们永不服输、勇攀高峰的精神。”周进强说。\n\r\n\t\n时代在变迁，但中国举重队不断挑战极限的精神内涵，一代代传承下来。“国家举重队队员都以举重是新中国第一个打破世界纪录的项目为荣，都以前辈取得的辉煌成绩为追赶的目标。进了这支队伍，就有了这样的压力。”\n在不断挑战极限的过程中，中国举重运动员有很多感人的故事。比如在备战东京奥运会的过程中，已经成家的老将吕小军、杨哲常年无法照顾家庭，与自己的孩子分离。膝盖和腰常年有老伤的老将康月，虽然与同级别队友汪周雨在训练水平上有一定差距，但极其认真地完成每一堂训练课，一直在努力追赶、从未放弃，这些都感动着每一个人。对中国举重队来说，抛家舍业、舍妻别子是运动员、教练员们的常态，带伤拼搏几乎存在于每一代每一名运动员身上，数不胜数。这个项目的特点就是常年大运动量的极限训练，不可能不出现伤病，所以训练和比赛中总要面对伤病困扰。每一个世界冠军、奥运冠军都走过这样一条路，都展现出永不放弃的精神。\n东京奥运周期，国际举联突然更改级别，面对级别和规则的巨变，中国举重坚持与时俱进不断创新，不仅没有退步，反而展现了更强大的统治力。“我们不断研究世界上最先进的举重训练方法，也结合中国人的身体素质和力量特点形成一整套中国举重的科学训练方法。国外选手力量很大，但技术普遍粗糙，或是技术不错但无法把力量通过技术发挥出来。我们中国举重运动员的特点，是技术和力量的结合非常成熟。”周进强说。\n得益于举国体制强大的保障能力，中国举重队在东京奥运周期充分运用科技助力，为训练插上科技的翅膀。在总局训练局国家举重馆二楼专门设置了科研监测实验室、机体恢复实验室，微压氧舱、加压冷疗、脉冲加压、漂浮舱等这些以前闻所未闻的高科技设备，都已经成为中国举重队队员日常训练和恢复中的好帮手。“队伍在思维方式、训练方式、比赛方式上都实现了科学化。更加注重体能训练，从国家队到省市队，都走上了科学训练的道路。这个周期我们也强调打造科学的复合型保障团队，突出个人项目团队作战。”\n定期上党课、开展“祖国在我心中”征文活动、举办“学习抗疫英雄、做奥运备战先锋”演讲会，转训每到一地都要前往红色教育基地开展爱国主义教育、与当地中小学联谊，把举重不断挑战极限的精神与力量训练方法传递到基层和学生中去。国家举重队践行着新时代竞技体育运动员“激励青年人”的社会责任，彰显榜样的力量。\n近年来，中国举重也不断向全世界输出优秀的教练人才，举办大型国际赛事和活动，促进中国举重文化对外交流与传播。“正在建设的浙江江山虎山运动公园，作为国家举重训练基地，配套设施齐备，可以举办国际举重比赛和培训等活动，将在今年年底竣工。中国举重协会未来有计划举办更多的国际举重教练培训班、青年选手训练营等活动，为举重项目在世界范围的发展贡献中国力量。”周进强说。(袁雪婧）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0629/384816.html"
}