{
    "标题": "提升传统优势项目竞争力 为竞技体育凝聚发展动能",
    "日期": "2021-05-12 08:53",
    "正文": "“十四五”规划纲要对竞技体育工作提出了明确要求。跳水、举重、乒乓球、体操、射击、羽毛球等传统优势项目近几年持续保持较强的国际竞争力。“十四五”时期，这些项目将在进一步提升自身竞争力的基础上，夯实中国竞技体育的基本盘，努力发挥排头兵的作用，为体育强国建设凝聚更强大的发展动能。\n\r\n\t\n在我国竞技体育的传统优势项目中，跳水、乒乓球、举重等在发挥举国体制优势的同时，通过持续创新突破、超越自我，始终保持着国际领先地位。这些项目积累的先进经验，对竞技体育在“十四五”时期的发展具有重要意义。\n从1984年洛杉矶奥运会至今，中国跳水队共有33人在9届奥运会上获得40枚金牌，是我国在奥运会上获得金牌最多的项目。“十三五”时期，中国跳水“梦之队”持续创新技术动作，努力攻克更高难度，锻造更强大的队伍，在光州游泳世锦赛上包揽了队伍参加的全部项目金牌，创造了12金4银1铜的世锦赛最佳战绩。“十四五”时期，中国跳水队首先要打好东京奥运会这场硬仗。练俊杰、杨昊、王宗源、陈艺文、昌雅妮等为巴黎奥运周期储备的年轻选手纷纷打造了各自的高难度动作，他们有望作为跳水“梦之队”的生力军，在新周期为队伍挑大梁。\n有着“国球”美誉的乒乓球是中国在奥运会上夺金概率最高的项目。特别是近3届奥运会，中国队成功包揽所有乒乓球项目的金牌。从2019年布达佩斯世乒赛，到2020年重启的国际乒联男子和女子世界杯、国际乒联总决赛等重大国际赛事，国乒同样实现了对金牌的包揽，稳坐霸主地位。打法的先进性，以及不同打法构成的全面性，是国乒近年来的取胜之道。一方面在领先时居安思危主动改革，持续推动技术创新；另一方面积极面对外来冲击，将每次国际乒联改革带来的危机成功转化为扩大领先优势的契机，确保该项目长盛不衰。接下来，中国乒协将继续创新方式方法，保持技术上的领先优势，同时进一步强化人才梯队建设，已经组建国乒青少集训队和少儿集训队，开放选拔优秀后备人才，最大限度激发社会力量的活力。\n面对奥运级别调整、奥运会延期等重大挑战，中国举重队在“十三五”时期同样化挑战为机遇，夯实体能基础，实行全环节科学化备战——在2018年阿什哈巴德世锦赛上，共获得20金23银10铜，其中总成绩金牌7枚，13人28次打破25项世界纪录；在2019年芭提雅世锦赛上，共获得29金14银10铜，其中总成绩奖牌10金5银3铜，11人20次刷新15项世界纪录。目前，中国举重队正在备战东京奥运会，队伍新老结合充满朝气，李雯雯、李大银、蒋惠花等后起之秀逐渐成长起来。“十四五”时期，举重项目将更加注重后备力量的培养，打牢项目发展的根基，在竞技体育领域继续为国争光、延续优势的同时，助推举重项目在全民健身和力量训练中发挥更大作用，实现项目的良性健康可持续发展。\n\r\n\t\n不同于跳水、乒乓球等长期处于绝对优势地位的“梦之队”，体操、射击、羽毛球等传统优势项目相对面临着较为严峻的国际竞争环境，其中有的项目一度在短期内遭遇低谷或瓶颈期。不过，这些项目近几年均表现出良好的上升势头，完成了新一轮新老交替，有望在“十四五”时期继续保持和提升可持续的竞争力，攀登竞技体育的新高峰。\n中国体操队的高光时刻是北京奥运会勇夺9金。在经历了里约奥运会的低谷后，中国体操队目前正全力以赴备战东京奥运会，立志要打一场翻身仗。正视问题、卧薪尝胆、努力奋斗成为全队的共识。在封闭训练期间，队伍的训练以提升基础体能和技术难度为主，并取得了可量化的效果。去年共发展男子49个、女子74个难新动作。接下来，队伍将继续坚持“力、稳、难、新、美”的训练指导方针，坚持“高难度、高质量、高稳定”的训练方向。由于体操项目的成才周期较长，中国体操队在“十三五”时期就着眼未来的巴黎奥运会、洛杉矶奥运会，确保队伍建设与队员年龄规划相匹配。进入“十四五”时期，体操项目将继续加强后备人才培养，办好“全国优秀体操后备人才训练营”等青训项目，力求挖掘更多好苗子输送到国家队，延续并提升中国体操的竞争力。\n射击项目长期扮演着中国体育代表团奥运夺牌先锋的角色，在历届奥运会上，打好射击第一枪，对整个代表团争创佳绩具有非同寻常的意义。前不久，中国射击队结束了东京奥运会选拔赛，产生了奥运会参赛阵容，杨倩、肖嘉芮萱、盛李豪等“00后”通过选拔赛脱颖而出，多位运动员在不同项目中打出了超世界纪录的成绩。比如杨倩在选拔赛第二场女子10米气步枪个人项目决赛中，打出253.1环超决赛世界纪录的成绩，熊亚瑄在选拔赛第四场女子25米运动手枪项目决赛中打出44中，大幅超出40中的决赛世界纪录。这些优异成绩令人印象深刻，也为射击项目在新周期继续突破增添了信心。接下来，射击项目将学习借鉴训练、体能、康复和科技等多方面的先进经验，结合自身实际情况实现创新发展，着力打造后备人才梯队，不断增强中国射击项目的综合实力和国际竞争力。\n在我国的传统优势项目中，羽毛球是社会关注度和参与度较高的项目。“十三五”时期，中国羽毛球协会进行了实体化改革，中国羽毛球队也成功完成新老交替，陈雨菲、石宇奇、郑思维、黄雅琼、刘雨辰、李俊慧等选手已成长起来，并具备世界顶尖水平的竞争力。2018年，中国羽毛球队时隔6年重夺汤姆斯杯，2019年再度夺回苏迪曼杯。广泛进行人才选拔，完善梯队建设，是中国羽协“十四五”时期已经明确的重点工作，目前已在国家一队、二队和青年队外，组建了全新的国家集训队。中国羽协还将积极组织国家队教练员进行多频次调研，在全国范围内选拔优秀专业羽毛球人才，还将同时大力推进羽毛球后备人才基地的建设和发展，落实《体育强国建设纲要》的部署要求，为国家队及各地方队发现、培养和输送人才打下厚实的基础，打造科学合理、对口衔接的后备人才培养体系，让国家队梯队建设形成一个自下而上的良性循环。(李雪颖 袁雪婧 扈建华 周圆）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0512/381543.html"
}