{
    "标题": "2022年新春网络健身大联欢活动总规程",
    "日期": "2021-12-31 19:40",
    "正文": "\r\n\t\n主办单位：国家体育总局群众体育司\n支持单位：冬季运动管理中心、射击射箭运动管理中心、自行车击剑运动管理中心、举重摔跤柔道运动管理中心、游泳运动管理中心、体操运动管理中心、手曲棒垒球运动管理中心、排球运动管理中心、小球运动管理中心、航空无线电模型运动管理中心、棋牌运动管理中心、武术运动管理中心、健身气功管理中心、社会体育指导中心、体育彩票管理中心、中国足球协会、中国篮球协会、中国田径协会、中国乒乓球协会、中国羽毛球协会、中国花样滑冰协会、中国冰球协会、中国自行车运动协会、中国击剑协会、中国铁人三项运动协会、中国现代五项运动协会、中国帆船帆板运动协会、中国赛艇协会、中国皮划艇协会、中国跆拳道协会、中国空手道协会、中国棒球协会、中国垒球协会、中国橄榄球协会、中国老年人体育协会、中国轮滑协会、中国龙舟协会、中国门球协会、中国掷球协会、中国壁球协会、中国毽球协会、中国龙狮运动协会、中国风筝协会、中国象棋协会、中国国际象棋协会、中国围棋协会、中国桥牌协会、中国手球协会、中国台球协会等。(持续更新中)\n承办单位：华奥星空科技发展有限公司\n\r\n\t\n开展全民健身 助力北京冬奥\n\r\n\t\n社会公开报名。\n\r\n\t\n报名及上传：2022年1月1日0时至2022年2月8日24时；\n分享点赞：2022年1月16日10时至2022年2月14日22时；\n成绩公布：2022年2月16日10时起陆续公布；\n证书下载：2022年2月21日10时起陆续发放；\n集中展示：2022年2月25日。\n\r\n\t\n(一) 项目设置\n足球、篮球、排球、田径、游泳、乒乓球、羽毛球、体操、武术、广场舞、健身气功、跆拳道、空手道、射箭、自行车、击剑、棒球、垒球、跳绳、健身瑜伽、柔力球、轮滑、龙舟、舞龙舞狮、围棋、象棋、国际象棋、桥牌、毽球、风筝、地掷球、壁球、门球、滑雪定向、帆船帆板、陆上赛艇、铁人三项、现代五项、橄榄球、手球、台球、滑冰、花样滑冰、滑雪、冰球、冰壶、其他体育项目等；\n(二)冰雪专场\n所有涉及冰雪的运动项目均可参加。此外，也可通过书法、绘画、剪纸、朗诵、歌唱等多种形式，通过上传视频或者图片表达对北京冬奥会的祝福。\n\r\n\t\n(一) 各项目展示作品需为近期拍摄，视频如有背景音乐需与本项目相关，符合活动主题。\n(二) 大众可通过2022年新春网络健身大联欢活动官网与H5手机端在线投票，每位用户、每个IP地址对每个视频每天最多可投三票。\n(三) 录制视频等线下工作，须严格按照国家和本地疫情防控要求及措施执行。\n\r\n\t\n(一)报名和上传作品\n1.手机端报名: 关注“全民健身”微信公众号，回复“报名”获取新春网络健身大联欢活动报名链接，或通过导航栏“2022新春大联欢”栏目进行注册和报名，填写个人信息完成注册，点击“报名”按钮进行报名，并按照“上传要求”上传作品。\n\r\n\t\n2.电脑端报名:登录2022新春网络健身大联欢活动官网：2022.sports.cn，点击立即报名下的“xx项目”板块，填写正确的个人信息，阅读自愿参与责任书后，点击“报名”按钮进行报名，并按照“上传要求”上传作品。\n3. 每位用户在同一项目中只有一次上传作品机会，用户可以兼项参加，活动组织单位有权对选手上传作品的合规性进行审核，有权删除其上传作品文件或取消其上传资格。\n(二)网络投票\n1.电脑端作品投票：打开活动官网页面，查看项目参与视频，并对喜欢的作品进行投票。\n2.微信公众号作品投票：关注并进入“全民健身”微信公众号，点击活动官网，查看项目参与视频，并对喜欢的作品进行投票。\n3.每位用户、每个IP地址每个视频每天最多可投三票。\n(三)具体要求\n1. 参与活动的作品应以“全民健身”、“欢度春节”、“助力冬奥”为主题。\n2.上传的视频作品时长不超过5分钟，须为横版拍摄的MP4或MOV格式，视频文件大小不超过300M。画面清晰，图像稳定。\n3.上传的图片作品须为JPG格式，单幅大小不超过5M，单次上传总张数不超过三张。\n4.参与者着装应整洁大方，符合项目特点。\n5.上传作品严禁违背公序良俗，严禁植入广告和违反相关法律规定的内容，包括但不限于图像、图片、图标、旗帜、标语、文字、声音等。\n\r\n\t\n(一)各个活动项目分别评奖。\n(二)各项目分别根据参与作品获赞数进行排名，根据各单项参与总人数，按20%、30%、50%的比例分别授予一等奖、二等奖、三等奖，所有奖项均按四舍五入的方法录取名次，为所有参与者授予电子证书。进入活动官网，登录并下载、打印电子证书。\n(三)为各项目获赞数排名前20位的作品颁发健身器材奖励。\n(四)参与者或观众可在活动平台上为祖国、为冬奥、为自己的亲朋好友写下节日祝福，活动结束后将抽取其中100名幸运用户送出50元手机话费充值卡。\n\r\n\t\n(一)用户须对其上传作品的版权自行承担责任，本次活动组织方不承担因展示作品导致的包括但不限于肖像权、名誉权、隐私权、著作权、商标权等纠纷而产生的法律责任。\n(二)参加活动即代表同意授权活动举办单位无偿使用上传的文字、图片、影像资料用于推动全民健身事业的宣传和发展。\n\r\n\t\n(一)本此活动不收取任何报名费用。\n(二)本次活动遵循公开、公平、公正的原则，鼓励各位参与者积极发动亲友，利用微信、微博、抖音、快手等社交媒体积极投票，拓展活动的传播途径，弘扬全民健身理念，为北京冬奥会举办营造热烈氛围。倡导各级各地体育协会、俱乐部等体育组织积极发动，帮助、引导更多人群和谐参与，理智投票。\n(三)活动参与者严禁借助第三方公司和或利用各种程序违规恶意买票、刷票，承办方将在后台对活动所有投票数据进行实时监控，对违规行为严厉禁止，并给予谴责。组织单位有权对违反有关规定的参与者做出取消活动资格的决定。\n(四)报名提交的作品与项目要求不符，组织方有权取消其参加资格。\n(五)参与者录制视频须遵守本人所在地政府关于疫情防控的有关规定，在确保安全的前提下进行演练和录制。\n(六)任何单位和个人不得将平台内的视频、图片用作任何商业行为，不得从事违法犯罪活动。\n(七)本规程由组织单位负责解释。\n(八)未尽事宜，另行通知。",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/1231/397498.html"
}