{
    "标题": "分享奥林匹克精神 向社会传递正能量——奥运冠军们的假期生活",
    "日期": "2021-10-15 10:10",
    "正文": "陪伴久未见面的亲人，入高校进修或学习新技能、为在校学生录制“开学寄语”、参加各种公益活动回馈社会……在连续征战了东京奥运会和陕西全运会后，奥运冠军们在难得的假期中也没闲着，他们中的很多人都身体力行，履行着奥运冠军的社会责任，分享奥林匹克精神，向社会传递正能量。\n在东京奥运会上夺得两金、陕西全运会上拿到两金一银的杨倩可谓是收获满满。两项大赛结束之后，她终于迎来了一个难得的短暂假期。全运会比赛结束后，杨倩在当天晚上就赶回宁波老家，为第二天过生日的爷爷祝寿。在和家人团聚之余，杨倩还回到了自己的小学姜山镇茅山小学，与母校师生分享了奥运会和全运会经历。杨倩在2018年进入清华大学经济管理学院，为了备战东京奥运会与全运会她暂时休学，如今两项比赛结束，杨倩也会回到学校继续学习，把之前落下的课补回来。杨倩表示，自己会积极努力备战今后的每一场比赛，包括明年的亚运会，按照训练计划，尽可能地稳定和提高自己的竞技水平。\n在浙江省宁波市海曙区鄞江镇中心小学的新学期开学典礼上，全体师生们惊喜地看到了奥运冠军石智勇的“开学寄语”。“我爱宁波，特别是鄞江训练基地，这里是我梦开始的地方。对于运动员来说，每一次绝地反击都是用实力去拼搏。在鄞江小学也有很多特色体育项目，如壁球、攀岩、足球等，在新学期，祝同学们能够突破自我，收获新的希望。”\n帆船帆板奥运冠军卢云秀在全运会结束后回到了老家福建。10月3日，她受漳州市消防救援支队邀请，到基层古雷消防救援大队参观交流，“中国红”与“火焰蓝”共同畅谈青春梦想，共话新时代责任担当。卢云秀在现场了解了消防车及各类救援器材在灭火救援任务中的功能和使用方法，观看了消防技能展示，并亲身体验了穿着战斗服、佩戴消防头盔等多个项目。卢云秀对漳州消防指战员为家乡平安付出的青春与汗水，表示深深的钦佩，并向漳州消防指战员节日期间坚守在一线岗位表达了崇高的敬意。\n奥运冠军钟天使在休假回到家乡之后也没有闲着，她回到母校参加了小学运动会开幕式，通过讲述自己的比赛经历，与祖国的花朵们分享体育精神、爱国精神。此外她还参与了一些公益活动，如电动车安全骑行的公益性广告拍摄等等。“赛场之外参加一些公益性的活动，感觉还是很好的。比如回到小学母校，看到一张张稚嫩的脸庞，想起来自己小时候上学的情形，感受到了青春的气息。同时能将自己训练、比赛的故事与大家分享，为家乡做点事情，非常有意义。也希望通过自己运动员的身份，给家乡的人们带来一些积极的正能量。”\n赛艇女子四人双桨奥运冠军吕扬，近日回到母校漯河市源汇区许慎小学，和师生座谈。回到阔别已久的教室，吕扬和同学们亲密互动。她伸出双手向同学们展示了艰苦训练留下的痕迹，并发自肺腑地鼓励同学们：“无论是训练，还是学习，都要有一个目标，并为之不断努力！”吕扬与同学们分享更快、更高、更强、更团结的奥运精神，分享她的热爱、坚守与执着，还呼吁学弟学妹们热爱运动，强健体魄，树立远大梦想，珍惜求学时光。\n奥运会女子双人划艇冠军孙梦雅参加了由家乡枣庄团市委、市残联、市体育局联合举行的“请党放心、强国有我”奥运冠军、残奥会冠军事迹分享交流会。“这枚不同寻常的金牌是这个项目在奥运会历史上的首枚金牌，也是中国女子皮划艇的奥运会首枚金牌，还是东京奥运会上中国皮划艇队获得的首枚金牌，这也是枣庄人在奥运会上夺得的第一枚金牌！”孙梦雅说。回到家中，妈妈的家常菜让孙梦雅大快朵颐，不仅吃到了一直念叨的辣子鸡，还有牛肉面。\n汪顺在东京奥运会上勇夺男子200米混合泳金牌，并在十四运会上豪取6金，惊艳的表现让他圈粉无数。趁着难得的假期，汪顺回到了家乡看望长辈。母亲给汪顺做了一桌子他爱吃的菜。作为奉化文化旅游体育形象大使，汪顺来到仁湖公园、溪口景区、黄贤森林公园和天妃湖水上运动基地，为家乡的美景和非遗项目拍摄奉化文化旅游体育公益宣传片。他还把一枚全运会金牌赠与奉化博物馆。在宁波水上(游泳)运动学校，汪顺与百余名师弟师妹分享训练心得。“无论我游得多快，游得多远，我都是宁波的孩子，我永远感恩家乡的培养。家乡人民非常热情，这次回来又一次感受到了。”汪顺说，很高兴看到投身游泳和水上运动项目的人越来越多。“有很多小队员问我遇到困难怎么办，在平时应该怎么做，我告诉他们要把平时的训练做好，也希望他们在今后的道路上为自己加油。”汪顺表示，今后将一如既往刻苦训练，拼搏进取，努力以更优异的成绩为国争光、为家乡添彩。\n东京奥运会女子标枪冠军刘诗颖利用难得的假期，踏踏实实地在家附近的驾校报名学习了开车。刘诗颖表示：“这是我第一次考驾照，我目前学到了科目二，科目一考了96分。我的教练也很有耐心，我第一次摸方向盘时开心得不得了，感觉比想象得轻松。”此外，刘诗颖每天也会陪着妈妈聊天，上一次和家人这样聊天，已经是一年前了。刘诗颖会和妈妈谈谈自己在赛场上的经历和心情，妈妈也会和刘诗颖聊聊她不在家时发生的好玩的事情。(记者/袁雪婧 王向娜 扈建华 陈思彤 李雪颖 李东烨）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/1015/392388.html"
}