{
    "标题": "从“快递小哥”到游泳奥运金牌教练",
    "日期": "2021-11-04 09:32",
    "正文": "梦想的力量有多大？在游泳奥运金牌教练王爱民看来，正是坚定的初心加上持之以恒的坚守支撑着他走过千难万险，直抵成功的彼岸。\n王爱民1971年出生在河北雄安新区安新县韩村一个普通家庭。业余游泳运动员出身的他一心想要成为一名优秀的游泳教练。在儿时的他眼中教练的形象非常高大。“小时候我在安新体校练游泳，练的时间很短，成绩也不突出，但当时就觉得教练这个行业很神圣，自己也想好好当一名教练。”还没当上教练时，身边的教练和领导都“劝”过他。王爱民告诉记者当教练是他无悔的选择，并且“痛并快乐着”：“我的教练说如果你想发财就别干教练，也有领导提醒过我说你做些买卖也挺好，为什么非得当教练呢？但是我有当教练的情结，而且一心想干好。一路走来这既是个经受考验的过程，也是个享受的过程。”\n\r\n\t\n结束业余训练后，王爱民曾在安新县做过一段时间的游泳教练，但为了追求梦想，他决定考取天津体院的教练员专修科继续进修。为了攒学费，他每天早出晚归在北京打工，蹬着平板三轮车送货。那时候王爱民每天早上5点多起床学习备考，学习两个小时，吃完早饭就出发奔赴8点开库的北京西南郊食品冷冻厂。提完货他便开始到各大饭店送货，最远的距离曾从西南郊送到北四环的亚运村。那段经历王爱民记忆犹新：“一车货1000多斤，夏天拉货常常是汗流浃背，非常辛苦，那时候体重掉到了一百零几斤。赶上上坡路，蹬也蹬不上去，就下来拉车，真是累到眼冒金星。虽然辛苦，但那时候觉得年轻什么都顶得住，为了上学当教练也觉得充满希望。”\n那段奋斗岁月对于王爱民的打磨和历练不仅是身体上的，更是精神上的。“在北京的大街上蹬三轮车，自尊心还是受到很大打击的。人流之中你是蹬三轮车的，到饭店也不能走正门，只能走后门。虽然对于自尊心的打击很大，但是我总提醒自己：你有想法、有目标，那就得好好努力。这样的经历对于心智的历练很大，现在的工作生活中也会遇到挫折，但是我的心理比较强大。原来蹬三轮车好几年我都不怕，还怕会回到原点吗？”\n1992年王爱民如愿考入天津体院，毕业后他回到家乡继续当游泳教练。1998年，王爱民迎来了事业的转折点。他从河北调到山东威海任教。在这里他大展拳脚，将自己的抱负一一施展，而在家乡积累的执教经验帮助他在威海稳稳起步，不断历练成长。2009年他调入山东省队，同年年底进入国家队。虽然履历上王爱民的执教之路看着顺风顺水，但他也体验了梦想与现实的差距。刚参加工作时，他意气风发、满腔热情，不过在理论和实践相结合的过程中也遇到了不少挫折，他一点点总结经验，一步步扎实向前，锤炼自我。在队伍“走出去”政策的支持下，他在外训的过程中吸收了国外先进的训练经验并为我所用，形成了适合中国游泳的做法。\n2011年底，王爱民带着国家队几名队员到淄博训练，在这里他发现了一匹“千里马”——2002年出生的杨浚瑄。身体条件出众的杨浚瑄身高比同龄人高半头，身材修长，性格文静、腼腆，王爱民一眼就看出了她与众不同的气质。训练中杨浚瑄很快就展现出她聪明、头脑清晰、注意力集中、执行力强、自控力强等特质。“她那时十来岁，注意力就能始终盯着教练，甚至教练的一个眼神、一个举动她都能领会，知道你准备让她完成什么训练任务。在训练和生活中，杨浚瑄的执行力、自控力都非常强，我认为这也是决定她成功的一个重要因素。”\n当杨浚瑄的同龄人开始崭露头角时，王爱民并没有急于拔苗助长，他耐心地培育、悉心呵护着这朵茁壮成长的小花。近几年杨浚瑄开始在国际、国内赛场崭露锋芒，2018年布宜诺斯艾利斯青奥会、雅加达亚运会、杭州短池世锦赛上她都有金牌入账。特别是从2019年光州世锦赛开始，杨浚瑄的名字愈发耀眼。光州世锦赛上，她在主项200米自由泳上游出了1分55秒43，位列该项目第五名，但是她将该项目的世界青年纪录写在了自己名下。从2020年开始，杨浚瑄渐入佳境，不断刷新个人最好成绩，同时也把200米自由泳的全国纪录、亚洲纪录接连打破。\n\r\n\t\n真正的大考是东京奥运会。\n7月29日，东京奥运会游泳女子4×200米自由泳接力决赛，杨浚瑄、汤慕涵、张雨霏、李冰洁组成的中国队以7分40秒33刷新世界纪录的成绩夺冠。负责开棒的杨浚瑄是4个人里面200米单项成绩最快的选手，教练组的初衷也是希望她能够冲出去，给队友制造机会。决赛中她不负众望，200米全程领先，以1分54秒37的个人最好成绩交接棒。随后的汤慕涵、张雨霏、李冰洁也都在各自棒次游出了超越澳大利亚队在光州世锦赛上创造7分41秒50的世界纪录时的相应分段成绩。正是姑娘们的团结协作成就了中国游泳的首枚奥运接力金牌。杨浚瑄在赛后感慨道：“如果有奇迹，那一定是中国红！”\n这枚金牌的背后还有作为这个项目主管教练王爱民的积极争取。因为此次东京奥运会赛前杨浚瑄和张雨霏报名参加了另外两项接力，并没有选择这个项目，但当预赛结束后，王爱民和几位教练进行了多次讨论和预判，认为如果她俩能够加入这个接力项目，中国队有望拿到奖牌，实现为国争光的目标。“预赛游完后，教练组对这个项目的国际形势进行了充分分析和研究讨论，最终提出希望杨浚瑄和张雨霏能够进入决赛名单，后来报到团部，领导知道我们一线教练员非常清楚情况，于是批准执行。”王爱民回忆说，“虽然从纸面上来分析，澳大利亚队和美国队的成绩比我们快好几秒，但是我们就是‘不信邪’。只要我们能够把气势、把最好的成绩游出来，那么冲击世界纪录、拿金牌的可能性是存在的。在排兵布阵的过程中，崔登荣指导、朱志根指导、韩冰岩教练都提供了非常宝贵的分析意见。我们当时也考虑了好几个方案，最终才确定了大家看到的决赛棒次。相对来说她们4个人年龄小，正在快速成长期，所以希望她们能够打出气势。我给她们做赛前动员时说‘奇迹是人创造的，尤其在大赛中什么样的奇迹都是可能发生的’。孩子们非常努力，发挥得非常出色，交接棒也做得非常好，超出了我们的预期，可以说是在大幅度提高成绩的基础之上，打出了士气，打出了顽强拼搏的作风。”\n如今回忆起当时的种种，王爱民依旧热血沸腾。这是杨浚瑄的第一次奥运会之旅，她拿到了女子4×200米自由泳接力的金牌和男女4×100米混合泳接力的银牌，在个人单项200米自由泳项目上位列第四。王爱民给杨浚瑄打出了95分的高分，不过他对爱徒还有着更高的期许。“她的表现很好，在整个比赛过程中对教练意图的把握和执行都非常好，这方面是满分。不过由于年龄小，第一次参加奥运会还是比较紧张，200米自由泳单项比赛游到最后50米时顶不住了，如果前面游得松一点会更好。希望3年后的巴黎奥运会她能够在单项上有所突破。”\n就在王爱民在东京奥运赛场冲锋在前之时，他的父亲病重正在医院治疗。说到这里，王爱民一度哽咽。在备战东京奥运会的冲刺阶段，王爱民的父亲因为突发大面积脑梗住进了医院，当时老人的情况非常不好，医生的反馈让王爱民格外感伤，他怕自己因为奔赴东京而无法见到父亲最后一面。但是他也始终忘不了父亲一直以来对他的叮嘱——先尽忠后尽孝，于是他毅然奔赴东京。对于父亲的牵挂让他经常处于焦虑的状态，休息不好，原本心脏就不好的他得了心源性哮喘，一直到现在都还没完全恢复。好在父亲的病情得到了控制并且逐步好转，在得知王爱民主管的接力项目拿到了金牌后，老人非常高兴。\n“一生做一件事，只有沿着正确的方向坚持走下去才能成功，要不忘初心，持之以恒，坚守坚持，没有捷径可言。”执教多年的王爱民一直享受着自己教体育人的事业，看着孩子们成长成才，他觉得很有成就感。他希望能够把孩子们培养成拥有完整人格的人，希望他们思想境界高、道德品质好、有文化素养、有开阔的胸怀、有远大的理想目标、有坚韧不拔的意志品质。能够在热爱的事业里发光发热，实现理想的道路虽然苦但一切都值得，王爱民认为自己是幸运的。\n在国家游泳队，王爱民有着“儒将”之称，他写得一手好字，还时常有感而发创作一些诗词。在国家队此前学习抗疫英模的主题学习会上，王爱民曾以一首诗词表达心声：“前有白衣天使擎旗逆行向瘟疫，终使病魔胆怯；今有体育健儿循步甘于苦中行，奥运必定功成。”王爱民说“儒将”是大家对他的褒奖和抬爱，他认为练习书法和诗词创作能够帮助他静下来思考，对于教学思路的形成以及性格的塑造都有着很大的帮助。在他的影响下，杨浚瑄也开始练字，也让原本很喜欢画画的杨浚瑄变得更加文艺。懂事的杨浚瑄在每年王爱民生日的时候都会给他送上一副肖像画，这让王爱民十分感动。\n这对情同父女的师徒搭档已经将目标瞄向了巴黎，明年他们将以福冈世锦赛和杭州亚运会作为“中考”，全面备战巴黎奥运会“大考”。王爱民目标坚定：“东京奥运会我们拿到了女子4×200米自由泳接力金牌，巴黎奥运会我们要努力实现卫冕，同时希望杨浚瑄在200米自由泳单项上实现突破，如果能够拿到单项金牌就更圆满了。”(记者/李雪颖）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/1104/393912.html"
}