{
    "标题": "东京奥运力斩七金背后——中国举重强大的奥秘",
    "日期": "2021-08-19 10:14",
    "正文": "8人参赛力斩7金，东京奥运会让全世界见证了中国举重队书写载入史册的力量传奇。\n38枚奥运金牌，成年世界锦标赛金牌合计522枚，共710次打破成年世界纪录，创破各年龄段世界纪录总数超过1100次。从上世纪八十年代至今，中国举重何以在欧美选手擅长的纯力量项目上称霸四十年？\n\r\n\t\n一周六天都在训练，每天多少训练项目、每项多少组数多少次数，都被记录得一清二楚。这是每天训练结束，中国举重队每名队员都要认真手写的训练日记。这种习惯从他们运动生涯早期开始，延续了十几年。每年除了全锦赛、世锦赛这样的一两次大赛赛后，可以休息一周到10天，其余时间中国举重队都在集训。国内举重界有句老行话，“一天不练自己知道，三天不练教练知道，一周不练全队都知道了。”\n举重比赛只有抓举、挺举两个看似简单的动作，可中国举重队的日常训练却没这么简单。抓举和挺举，可以细致拆分出前蹲、后蹲、架上挺、高抓、高翻、宽硬拉、窄硬拉等十几种训练项目，每个项目都有重量、个数和组数的要求。单单挺举的上挺动作，就可根据运动员自身特点在分腿挺、下蹲挺、半挺三种常见动作中切换。精细化带来专业化，技术和力量的完美结合才能做到举重若轻。从一个地方队的好苗子，到技艺精湛的世界纪录保持者，常常要倾注国家队教练员们多年的心血。\n举重需要练体能吗？这个问题曾经在中国举重的传统观念里根本不成立，因为在很长时间里人们都认为举重本身就是个体能项目。“举重是一项全身运动，当然需要身体能力，体能是所有运动项目的基础。举重在大肌肉力量上可能领先其他项目，但在小肌肉、平衡、核心、稳定、柔韧、心肺功能等方面存在差距。尤其是核心力量，此前容易被忽视，却恰恰是完成大重量试举时保持稳定性的重要一环。”总局举摔柔运动管理中心主任、中国举重协会主席周进强给出答案，这也正是中国举重队科学训练理念不断深化、创新训练理念不断发展的体现。\n在东京奥运会延期一年的前半段中，国家举重队体能训练与专项训练的比重一度达到70%比30%，有的队员甚至体能训练占比达到80%。通过循序渐进的体能训练和体能测试，队员们发现了各自在体能上的薄弱环节，比如普遍存在有氧训练心肺功能不足、核心力量缺失等，这些短板的存在恰恰导致了控制能力的减弱，进而影响技术稳定性，也容易导致运动员受伤。于是，更专业更有针对性的体能训练深入推进，基础体能训练融入专项体能训练，体能对专项的支撑和促进作用也更加明显。\n科学训练的基础上，中国举重队还实现了科学参赛。举重虽然是一个力量项目，但同样需要高超的智慧运筹帷幄。为了帮助奥运备战重点队员早早达成“参加6站奥运积分赛”这一奥运资格门槛，中国举重协会在2019年连续三次主动承办包括福州世界杯、宁波亚锦赛、天津世界杯在内的奥运资格赛，帮助中国举重队在奥运备战中“占得先机”。本周期中国举重队还在对世锦赛、奥运会比赛规律的把握上越来越清晰，队伍把过去在大赛中犯过的错误案例通过视频回放和数据收集逐一分析研究、全队集中讨论，每逢大赛都将开把、加重、指挥的所有细节一一落实。在东京奥运会前一个月，中国举重队就召开了第一次赛前准备会，制定初步的比赛预案，并将其贯彻到赛前训练中。抵达东京后，中国举重队又不断按照队员自身状态和对手情况修改完善比赛预案，在比赛中真正做到了“少犯颠覆性错误，不给对手可乘之机”。\n\r\n\t\n中国举重选手是“超人”吗？大力士们怎样做到每天维持大强度的训练？他们可不是“一个人在战斗”。东京奥运周期，中国举重队真正认识到复合型保障团队的重要作用，实现了科研、医务、训练、管理一体化，秉承个人项目团队作战理念，从训练到参赛、从科研到医务、从营养到恢复，组建多功能全方位的保障体系，大大减轻了教练员的后顾之忧，运动员也可以全身心投入到训练比赛中。\n中国举重队在东京奥运周期充分运用科技助力，为训练插上科技的翅膀。在总局训练局国家举重馆二楼，专门设置了科研监测实验室、机体恢复实验室，微压氧舱、加压冷疗、脉冲加压、漂浮舱等等这些以前闻所未闻的高科技设备，都已经成为中国举重队队员日常训练和恢复的好帮手。\n本周期中国举重队还拥有了强大的体能康复团队，其中有多位来自西班牙、澳大利亚、突尼斯和美国等地的注册物理治疗师、整骨师、脊椎指压治疗师和体能教练等。他们扮演着教练员和队医职责之外的补充和辅助角色，为运动员提供一些有针对性的体能训练、康复治疗方法等，可以显著降低运动员受伤的风险、缩短恢复所需的潜在时间。\n“我们与世界上最好的运动员和教练员合作，所以我们的主要目标是让他们充分训练，获得最好的成绩。”来自美国的康复师托米表示，外教团队的所有人都为能穿上中国队的队服、为中国举重项目赢得应有的奥运金牌而感到自豪，中国举重运动员以积极态度、敬业精神和职业道德，推动自己接近人类极限的未知领域时散发出莫大的感染力，教练们严肃而愉快的训练方式也能使运动员发挥出最佳水平。\n俗话说“中西结合疗效好”，这在国家举重队体现尤其明显。长期以来，队医一直是运动员们除教练之外陪伴时间最久的角色。疲劳恢复、伤病治疗、心理安抚、信心塑造，队医的工作繁杂冗长，需要足够的爱心和敬业精神来支撑。“队医和运动员在一起的时间是最长的，运动员有时会把身体的难受、心理的障碍告诉我们，队医就成了教练和队员沟通的桥梁。”国家举重队队医向宁，经常是倾听运动员“心事”最多的人。“疏导、鼓励，排解负面情绪，帮助队员快快乐乐训练。”\n国家举重队素以苦练著称。训练过程中队医们全部站着，时不时帮运动员加减杠铃片。他们还要时刻盯紧运动员的每一个动作，通过观察和与运动员沟通，及时掌握伤病情况，并在训练结束后安排好每天的治疗计划。“训练过程中，我们就认真观察分析，每一个试举动作甚至运动员走路的姿势。”国家女子举重队医务组长高顺，每天都要帮队员按摩治疗到22点甚至更晚。“运动员出现伤病容易产生心理抵触，队医通过治疗帮助运动员树立信心，实现训练的完整性和可持续性。”\n在国家举重队，队医们的治疗内容经常要结合中医、西医、运动医学、康复保健等等，还融合进行手法治疗，针灸、小针刀等技巧也融入其中。“这个周期队伍的伤病控制是历届奥运周期最好的。”国家举重队队医刘亚森经历了好几个奥运周期的备战，在他看来东京奥运周期的团队氛围比以前更好。“大家心中装着的都是中国举重队这个团队，近一两年因伤影响训练和比赛的越来越少，队员的状态越来越稳定。”\n近年来，中国举重也一直在严抓反兴奋剂工作，以“坚决推进反兴奋剂斗争，强化拿道德的金牌、风格的金牌、干净的金牌意识，坚决做到兴奋剂问题‘零出现’‘零容忍’”的标准严格要求自己。“最频繁的时候，我5天之内被检查了3次，2次国内、1次国际检查。检查官经常早上5点50分就到房间敲门，因为查得太频繁了，检查官看到我开门都有些不好意思了。”奥运冠军石智勇表示，反兴奋剂这根弦，牢牢系在中国举重队所有队员心上，这是他们时刻牢记和遵守的一条铁律。队员们的反兴奋剂意识非常强，外出就餐是被严令禁止的，周日休息时如果外出都要提前申报清楚行踪。“日常生活中时时处处绷紧反兴奋剂这根弦，比如只要离开过视线的水，我们绝对不会再喝。”从2017年下半年至今的三年多时间，中国举重全项目没有出现任何一例兴奋剂违规行为，初步实现了“零出现”的目标。这一局面的形成，是中国举重运动员每年接受近2000例兴奋剂检查的情况下达到的，这在所有项目中都是最多的，但中国举重人绝不会因此掉以轻心。\n\r\n\t\n东京奥运周期，国际举联突然更改级别。面对巨变，中国举重坚持与时俱进不断创新，不仅没有退步，反而展现了更强大的统治力。在最新的举重项目世界纪录榜上，14个奥运级别42项世界纪录中，中国举重选手保有其中24项，独占半壁江山。科学训练、团队保障之外，传承举重文化、发扬挑战极限的拼搏精神，也为中国举重队的奥运备战增添了精神力量。\n“在这样一个西方创造的力量项目上，我们中国运动员能长久地站在世界顶峰，能体现一种不断超越自我、挑战极限的精神，这是从上世纪五十年代陈镜开一直延续到现在的中国举重队的一种精神。”周进强认为，中国举重人有自己的文化和精神。“‘为国争光、无私奉献、科学求实、遵纪守法、团结协作、顽强拼搏’的中华体育精神有举重人的贡献，而就举重本身来讲，还有一种特殊的精神，那就是挑战极限。”\n在备战东京奥运会的过程中，已经成家的30多岁老将吕小军、杨哲常年无法照顾家庭，与自己的孩子分离。已经是“金牌大满贯”的奥运冠军邓薇、因级别更改不得不增重十几公斤的世界冠军田涛、常年与劳损性伤病对抗从未放弃的老将康月，都奋斗拼搏到了备战东京奥运会的最后一刻。“对中国举重队来说，抛家舍业、舍妻别子是运动员、教练员的常态。带伤拼搏几乎存在于每一代每一名运动员身上，数不胜数。这个项目的特点就是常年大运动量的极限训练，不可能不出现伤病，所以训练和比赛中总要面对伤病困扰。每一个世界冠军、奥运冠军都走过这样一条路，都展现出永不放弃的精神。”周进强说。\n在中国举重队，“为国而战”不仅仅是一句口号，更是落实到每一天备战、每一堂训练课的精神动力。为此，定期上党课、开展“祖国在我心中”征文活动、举办“学习抗疫英雄、做奥运备战先锋”演讲会，转训每到一地都前往红色教育基地开展爱国主义教育活动等，使得中国举重队深刻理解了爱国主义的重要意义和精神内涵，自觉把爱国之情、强国之志、报国之行统一起来。\n东京奥运创佳绩只是一扇窗口，希望更多的人关注中国举重，更全面科学地了解举重项目在中国的发展。中国举重也将更加全方位走近大众，为全民健身和力量训练提供强有力的支持。(记者/袁雪婧）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0819/389278.html"
}