{
    "标题": "他们在全运赛场诠释榜样力量",
    "日期": "2021-09-29 09:22",
    "正文": "在十四运会赛场上，奥运明星们收获了极高的关注度，而他们也用自己的风采感染着场内外的观众，用自己的影响力带动项目的普及发展，用榜样的力量影响更多青少年参与体育运动。\n\r\n\t\n中秋之夜，十四运会田径赛场激战正酣，西安奥体中心伴随着“百米飞人大战”的上演而变得沸腾。苏炳添不负众望，在自己第四次全运之旅中以9秒95的成绩率先撞线，夺得个人首枚全运会男子百米金牌，在全国再次刮起一股青春旋风。\n9月20日的田径赛场一片火热，巩立姣一出场就引发了观众的呐喊助威。巩立姣热身时的每次投掷都能引发观众的阵阵惊叹。“氛围太好了，有了观众的助威加油，感觉非常兴奋，让我能有更好的发挥。”巩立姣在场内场外都将一个开朗憨厚的北方姑娘本色表露无遗，赢得无数粉丝的喜爱。\n奥运冠军的魅力果然大。“杨倩，你的小黄鸭哪儿去了？”“在我房间等着我呢，我有好多好多发卡，都是轮着带，我觉得女孩子都会有很多这样的小头饰吧。”虽然成了奥运冠军，但杨倩小女孩的本性一点儿都没变，在运动员村玩抓娃娃机，看见记者证件带子上挂着的好看徽章忍不住问哪里能买到，看到好看的手机壳要多看几眼。“听到现场观众的呐喊声，自己的内心感觉也跟着他们的声音上下跳动。”冷静枪手的内心也火热了起来。结束全运会比赛，杨倩便赶回家给爷爷贺寿，也难得拥有了与家人欢度中秋的假期。\n张雨霏也是一样，发布会上趁着没人向她提问题，便开始研究吉祥物的衣服，发现有人注意她，又赶紧把吉祥物恢复原样，大大的口罩也遮不住眼睛里的调皮神色和笑意，一副淘气包被老师“抓包”的可爱模样。在最紧张的接力比赛中，登上出发台前，张雨霏的脸上依然挂着自信的笑容，将年轻运动员的活力与自信彰显得恰到好处。\n获得女子自由泳接力冠军的杨浚瑄是个书法爱好者，“书法画画爱好者里游泳最好的”是她的真实写照，业余时间，她沉下心来潜心书法绘画，换来的是赛场上的宠辱不惊、云淡风轻。\n马龙、许昕、樊振东国乒三剑客备受关注。到全运会之前，樊振东在广州机场受到粉丝热情送机，他呼吁大家做好疫情防控，把握礼貌边界，希望大家更多地将关注点放在他在赛场上的表现。\n比个心、送个中秋祝福、开个轻松惬意的玩笑、和粉丝互动……新一代奥运明星多了几分真实与可爱、阳光与自信，让全运会严肃的赛场变得活泼起来。\n\r\n\t\n在杨倩看来，奥运冠军拿得特别值。因为“射击项目的知名度提高了很多，听说现在很多人都想尝试参与一下射击运动，这是一件非常好的事情。”这点也从教练葛宏砖口中得到印证。的确，杨倩所在的宁波体校，现在有很多青少年和家长都来询问，想在业余时间练习射击。\n巩立姣也认为，自己夺得奥运冠军让更多人喜欢上了铅球，是意外之喜。“铅球相对来说是冷门项目，这么多年来，我也一直想用自己的热情把这个冷门项目带火，现在它升温了，我也看到了国内女子铅球的未来之星。”巩立姣说，铅球升温她特别开心，“刚开始出去比赛，大家以为我是练举重的，现在都知道我是练铅球的，这是对项目很好的普及。”\n游泳奥运冠军汪顺成为中秋节西安奥体中心的“票房担当”。适逢中秋小长假，很多家长都带着孩子观看游泳比赛。以前，游泳比赛只是决赛票好卖，预赛票买的人不多，但是这次，因为汪顺和张雨霏两名奥运冠军，预赛的票也非常抢手。看台上几乎都是带着孩子的三口之家、四口之家。汪顺也没有让大家失望，每一枪都竭尽全力，让现场的小朋友真实地感受到奥运冠军的力量。\n对于一向冷门的水上项目来说，奥运冠军的影响力更为重要。全运会赛艇门票因为4个奥运冠军竟然成为少数几个决赛门票全部售空的项目之一。4位肤色黝黑的姑娘性格开朗，快人快语，吸引了不少粉丝关注。\n全运会帆船帆板赛场，卢云秀成为最亮的星。卢云秀夺冠后很多小帆船爱好者都坚定了继续练习帆船的决心，而卢云秀的冠军影响力也带动了更多人尝试帆船项目，9月和10月的家庭帆船赛基本上名额放出来很快就被抢空。\n还有跳水赛场的全红婵，体操赛场的肖若腾、管晨辰，以及田径赛场的谢震业、王春雨等等，他们用自己的影响力感染着身边人，用榜样的力量带动更多人从事他们所从事的运动，为中国体育事业后备人才的培养夯实基础。\n\r\n\t\n游泳赛场“劳模”多多，张雨霏、汪顺、汤慕涵、李冰洁等奥运冠军都身兼多项，但是每一次出战，他们都竭尽全力。尽管全运会前无法系统训练让他们的状态受到很大影响，但是他们都以奋斗者的姿态迎战比赛。\n跳水比赛，奥运冠军们带来了世界级水平的比赛。东京载誉而归的“奥运军团”悉数出战，无论是以全红婵、王宗源为代表的新生代运动员，还是施廷懋、曹缘等“老将”，都把全运赛场变成他们展现顶尖竞技水平的舞台。在东京5个动作3个满分、创下奥运历史最高分的女子10米台冠军全红婵，无疑是本届全运会跳水赛场上“最闪亮的星”。她多次为观众呈现令人叹为观止的“水花消失术”，以出色表现成功登顶。\n连夺男子团体、男子3米板和男子双人3米板冠军的谢思埸堪称本届全运会跳水比赛“最大赢家”。3米板夺冠后，大家才得知赛前谢思埸患上了腹泻等疾病，但小伙子咬牙踏上跳板，并且不愿意让外人知晓。这种对待比赛的认真态度和顽强拼搏的精神让人为之动容。\n全运会乒乓球赛场星光熠熠，马龙、许昕、樊振东、刘诗雯、陈梦、孙颖莎、王曼昱7位奥运冠军在全运会赛场展示的竞技状态和强大的韧性让观众看到何为顽强拼搏，什么是“不到最后一球落地就绝不放弃，每球必争的求胜信念”。由于赛程紧凑，团体赛阶段，几位选手作为各自队伍的“顶梁柱”，在比赛中要承担起拿2分的任务，而在各单项开赛后，双打、单打、混双项目安排时间有交叉重合，甚至有的运动员一天要打三场比赛，这样的“魔鬼赛程”对于身兼数项的选手来说都是一项体能与意志的大考，这场考试的得分就在一场场精彩的对决中和现场观众用最热烈的掌声里。\n奥运明星用行动诠释了新时代是奋斗者的时代，他们也告诉我们应该如何面对挫折。许昕和刘诗雯夺得全运会乒乓球混双冠军，在谈及心路历程时，许昕说“昕雯联播”组合要展现出历经挫折重新站起来的正能量，“我们要表现出来经历挫折、失利，怎么去站起来的正能量，积极向上的价值观，让大家知道中国乒乓球队的传统——每一代都会这么强！希望球迷们遇到困难时，学习乒乓球队员不怕挫折的精神，能够克服困难。”\n虽然这些奥运明星性格各不相同，但是他们都在场内外用自己独特的风采感染着每一个人，带来着满满的正能量，他们努力奋进，诠释着“奋斗者的青春最美丽”的誓言，坚定不移，勇敢追梦。(记者/陈思彤 贺遐 丰佳佳 周圆 ）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0929/391482.html"
}