{
    "标题": "兵马未动 粮草先行——打好东京奥运会“保障战”",
    "日期": "2021-09-01 08:54",
    "正文": "8月31日，中国体育代表团及保障营最后一批工作人员结束隔离。如同半个月的赛场拼争是5年的艰苦备战，1个月的赛时保障背后是3年的持续准备。\n\r\n\t\n2018年12月，东京已入冬，在户外停留时间久了会感到阵阵寒意。根据前期沟通，东京保障营筹备考察团再次来到了在建中的某工地，一边查看平面规划图，一边对比各项考量参数，同时与日方等进行当面沟通。这是保障营筹备工作纳入东京奥运会备战整体日程之后第三批次赴现场勘察。\n这次考察十分重要。2018年7月至11月，除了完成2次东京初步勘察和1次雅加达亚运会保障调研之外，国家体育总局装备中心还对主要备战单位进行了走访调研。对于一次全新的、综合性保障模式的尝试，早启动、早研究、早落实，恰恰是最根本的工作原则。　　\n根据前几次考察及走访收集信息，这次考察缩小范围、调整思路、保证重点，团组兵分两路对奥运村及国立竞技场、武藏野羽毛球馆、幕张国际会议中心、海之森水上运动基地、朝霞射击运动中心、伊豆自行车分村等主要赛场及其周边酒店和训练场地资源进行了全面认真考察和信息收集。2019年5月，根据大量的实际路线行驶和对比测算以及其后保障营相关场地的确认结果，工作组翻译制作了第一张中文版东京赛场(含保障营位置)分布图，一直沿用至奥运会期间。\n截至2019年底，经过1年半共计6批次的考察、会谈及协商，以及3次重点项目需求座谈会和无数内部工作会、境内外沟通，主要筹备工作如境外场地签约、服务商选定、票务分配、参赛保障工作方案等均按既定时间表提前完成。\n万事俱备，只等2020。\n\r\n\t\n2020年初疫情发生后，原计划赛前最后一次场地确认无限期搁置，随着3月24日官方宣布东京奥运会延期，保障营筹备陷入停滞。是在不知所措中徘徊、迷茫甚至退缩，还是努力思变、迎难而上？\n如今在奥林匹克圈里具备一定知名度的“中国之家”已成功运作10年，涵盖了多次夏季和冬季奥运盛会。10年中的筹备运营遇到的困难、挑战不计其数：场地无法按常规完成租赁，接待活动面临更改、削减；南半球不便于考察场地，设计搭建面临巨大困难；即便是近邻平昌，场地方临时提出苛刻条件，搭建陷于停滞甚至不可能……正是一次又一次在克服困难、解决问题的实践中积累、传承下来的宝贵经验，使这个团队始终具备应急作战、迎难而上的能力和作风。3月26日，在奥运宣布延期后的最短时间内，筹备工作组迅速完成了第一轮与场地租赁相关机构的沟通，对涉及安全因素的各项内容进行了风险分析并提出应对预案，完成保障营2家酒店的免费延期租赁手续。　　　　　　　\n针对形势变化，装备中心积极行动起来，进一步加强内部“奥运保障工作小组”的常态化工作机制和团结协作作风，以“赛时筹备”的积极态度和饱满热情投身于国家队日常备战保障和支持，挖掘自身潜力、团结社会机构共同抗击疫情、支持备战，以平日的服务锤炼和积累提升赛时保障能力和水平。这一年，安全完成涉及28支国家队近900人的京内转训和回国接机及隔离转运任务；协调合作企业打破品牌制约为各备战队伍、各基地解决了封闭训练保障用水；组织筹办夏季项目国家队体能测试大比武；主动调研坝上基地及训练营情况，持续为训练营提供保障方案；主动应对冷链食品安全问题，推进安全肉食品供应合作，在全年“防疫情、保备战、促发展”的战斗中发挥了应有的作用。\n与此同时，保障营工作团队始终与各机构特别是疫情日益严峻的日本机构保持沟通，既要获取日方的理解与信任，确保随时可进入赛时筹备的正常工作程序；又要为极端情况下取消筹备、做好善后留有余地。2021年初，日本国内疫情再次恶化。在密切关注形势变化的同时，在退房与保留的艰难博弈中，装备中心协调合作机构紧急拟定了预案，为其后极其紧迫的筹备启动赢得了先机。\n冬去春来，万物复苏。\n\r\n\t\n2021年3月再次重启筹备之时，距离东京奥运会开幕仅剩100余日。重新启动远非继续推动，在国际疫情反复变化的严峻形势下，重新启动几乎等于一切从零开始，面临多重压力和风险，真正的考验刚刚开始：新的形势下方案如何调整，所有资料和信息需要重新确认，日本方面所有场地包括奥运村已长达一年半未有实质接触，运输通关和设备采购程序时间紧迫、限制入境人员、限制活动区域、取消海外观众、防疫政策不断变化……一边分析信息、一边拟定预案、一边紧急应对成为筹备工作的常态。为应对最后时刻的变化，2021年6月下旬正式批准组建保障团时，保障营决定派出先遣组先行赴日开展工作。\n时隔近两年之后，带着对东京奥运会的憧憬和服务代表团的使命，保障营先遣组3人连同服务机构凯撒9人于7月10日抵达东京。因为长时间疫情的阻隔，不仅纸面上的方案如何落实充满变数，就连普通的行程也充满了未知，从入关流程开始到分拣行李、出机场路线、接机车辆、机场至酒店行驶路线和时间，先遣组详细记录着每一个环节和细节，成为日后发回国内的接机方案和出行指南。\n出于安全考虑，保障营最大程度压缩了工作人员规模，也大幅减少了外聘人员，先遣组面临最艰巨的任务是，在为期1周的时间里“建成”保障营，迎接大部队的到来。\n在随后的8个日日夜夜里，先遣组身兼数职，他们要化身为搬运工、拆卸组装工、装修队、防疫官……要完成酒店管理方谈判、房间验收和改装、运营方案、防疫流程、供餐流程、安保流程、车辆认证和改装、行驶路线勘测、物资采购等具体工作。这些工作千头万绪、事无巨细，既要落实既定方案符合赛时要求，又要根据情况变更及时采取应对措施；既要做好执行，又要及时判断、及时报告重大情况；既要准备开营，又要按开营时的状态提前演练所有流程以便及时发现问题、预留改进空间。除随机携带的100余件物资外，先遣组负责接收了海运抵达的各类器材、饮用水、队伍设备、防疫物资等大量运营物资，由于抵达后根据实地情况变更了原定方案，因此产生的后续转运搬卸和分区存放工作必须由先遣组自行完成。为控制外围人员进入风险，保障营所有办公用设备、消毒设备、家具、公共区域装饰全部由先遣组完成分发、组装。为了精准确认车辆进入路线、停留区域以及酒店与奥运村主入口的实际行驶距离，先遣组工作人员逐一试验每种车证、为每一辆带证车辆计时，并安排车辆分头前往各主要场馆停车区记录出入流程和行驶路线。\n工作日志记录了先遣组一点一滴的工作进展，也见证了从“酒店”到“保障营”的蜕变之路，每每通过一己劳动增加一点功能，即便仍在埋头苦干，抬头仍是一张张灿烂的笑脸。\n与此同时，先遣组还承担着奥运村代表团驻地装饰的硬任务。面对庞大的工作量和繁杂的固定程序，有的同志手掌磨得红肿，有的同志手指被扎伤，但大家克服困难、一鼓作气、坚持到底，站在亲手缔造的“中国红”面前倍感骄傲与自豪。更改后的整体装饰以国旗和巨幅“TEAM CHINA”横幅为主元素，这一抹“中国红”恰恰与保障营酒店隔海湾相望，直线距离仅数百米。每日或是阳光灿烂、或是霞光余晖，或风和日丽、或疾风骤雨，工作中总有那道亮丽的风景抬头可见，激励大家紧跟代表团奋勇向前。\n千帆过尽，善终如始。\n\r\n\t\n2021年7月23日，史无前例的5年准备后，东京奥运会在万众瞩目中拉开序幕。中国体育代表团在五星红旗的映衬下款款而来。这一刻，为所有坚持训练、艰苦备战的运动员点赞，也为终于完全投入使用的代表团保障营暗暗鼓劲——你们的到来，只是先遣的结束，而真正的赛时保障任务刚刚开始。\n先遣组与大部队顺利会师后，前后方信息进一步融合、进一步查摆漏洞，明确了以防疫为第一要务的各项工作原则：除了专人抓好代表团防疫要求的落实之外，在餐饮上，所有人员不在酒店餐厅用餐，取代以符合要求的餐饮供应商提供餐盒及补充食品；在住宿上，以自有工作团队取代酒店服务人员提供日常服务，阻断外界进出风险；在物流上，所有外送物品均在酒店外完成交接，酒店外设置消杀点对人员和物品进入前进行消杀；在交通上，所有司机统一安排住宿，所有车辆加装隔离膜，一乘一消杀，针对后续接机工作拟定专门的接机方案；此外每天监督所有服务人员进行核酸检测，确保能够第一时间发现和化解风险。\n中国体育代表团最终以38金32银18铜、总奖牌88枚的优异成绩收获了参赛成绩和精神文明双丰收。从领奖台上走下来，一切从零开始。国家队已经解除隔离奔赴下一个目的地。万象始更新。结束东京，相约北京，巴黎的时空转换已在眼前，保障营也将开启新的工作征程。(记者/张亚欣）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0901/389858.html"
}