{
    "标题": "奥运场上劲刮青春风暴",
    "日期": "2021-07-29 10:20",
    "正文": "\r\n\t\n奥运赛场上的张家齐好像长大了。虽然17岁的年纪不过还是个未成年的孩子，但是和身边16岁的搭档陈芋汐相比，她俨然已经是一副大姐姐的模样。\n7月27日的东京水上运动中心，17岁的张家齐和16岁的陈芋汐搭档站上了东京奥运会女子双人10米台的最高领奖台。一路领先的她们最终以363.78分的超高分夺冠，不仅领先优势巨大，也是自奥运会设项以来6届赛事以及近10届世锦赛以来的第三好成绩。从未亮相过国际赛场的她们在世界舞台展现了青春风采。\n赛后接受采访时，张家齐一口一个“小孩儿”“小姑娘”地称呼着搭档，引得旁人忍俊不禁。不过相比于2018年下半年才在全国锦标赛上斩获冠军脱颖而出的陈芋汐，张家齐确实也有当前辈的底气。2018年，张家齐已经是当年武汉世界杯单人和双人10米台的双料冠军，以及雅加达亚运会冠军。不过在那之后，张家齐受到了身体发育和伤病的影响，竞技水平有所下降，但她与卢为搭档成功拿到了2019年世锦赛双人冠军。在奥运会延期的一年里，张家齐奋起直追，逐步回归状态，并最终入选奥运大名单。\n张家齐与跳水的结缘颇有些戏剧性。小时候的她非常调皮，喜欢在姥姥家的床上跳来跳去，一次她终于把床的弹簧跳断了。母亲下定决心要给她找个地方分散精力，就送她去了北京的一个跳水俱乐部练跳水，一段时间后她被教练选中入选北京队，正式开始了跳水梦想。张家齐一直渴望着奥运会，如今真正登上奥运舞台时，她却有点懵。“小时候都是看哥哥姐姐们在奥运会赛场上驰骋，觉得他们特别厉害，等这件事发生在自己身上时，才感到那种压力。”至于如何化解压力，小姑娘脱口而出：“就是拼啊！带着一颗拼的心，不是去保，而是去拼。”\n胸前挂着金牌的张家齐说：“感觉特别自豪，特别有成就感，这么多年的付出都有了好的结果。”每次获得好成绩，家人、教练常常会奖励她最喜欢的芭比娃娃。这一次，被问及想要什么娃娃时，小姑娘可爱地回应道：“我还没有想好。”(李雪颖)\n\r\n\t\n她是杨倩！又是杨倩！中国射击队这位“00后”小将在东京奥运会上先是完成了中国体育代表团首金的任务，之后又拿到第9金，进一步巩固了中国体育代表团在金牌榜的位置。杨倩在东京不仅展示着中国运动员的英姿，更在向世界展示中国年轻一代的风采。小黄鸭的幸运发卡、领奖台两次比心，杨倩彰显了中国新时代运动员的风采。\n2000年，杨倩出生于宁波市鄞州区。11岁时，就读于茅山小学的她被选入宁波体校射击队，师从国家级教练虞利华。在刚接触枯燥的射击训练时，杨倩也有过不适应，也曾想着放弃，但最终在家人、学校和教练的劝告下坚持了下去。随后，天才少女适应了角色，训练成绩越来越出色，在比赛中崭露头角。虞利华在采访中曾说，杨倩的平衡、协调和稳定性都不错，每逢大赛，她都有出色发挥。“杨倩最大的优势是有颗‘大心脏’，同一批的孩子水平可能差不多，但到了赛场上，就杨倩发挥得最好。”\n成长路上杨倩最为出彩的表现要属在2019年第二届全国青年运动会，她在测试赛中打出了633环的好成绩。在此之前，国家队中只有3人打出过这个成绩。随后，杨倩通过选拔入选国家集训队。\n7月24日开赛首日她便为中国队射落首金。赛后领奖台上双手举过头顶的比心动作和甜萌的笑脸把小姑娘的可爱展露无遗。27日，杨倩再度出战，与杨皓然组合以17比13的比分战胜美国队夺得金牌，为中国收获第九金。杨倩也成为中国体坛首位“00后”奥运双金得主。这一次在颁奖典礼上，杨倩把双手放在面前，再次比出心形手势。\n奥运会初体验就拿到两枚金牌，杨倩已经书写了自己的奇迹，未来可期。她在比赛场上不畏惧任何对手，喜怒不形于色，向世界展示中国年轻一代人的成熟和冷静。1984年洛杉矶奥运会上，许海峰为新中国打响奥运夺金第一枪；2021年东京奥运会上，杨倩打响的则是新千年出生的中国运动员金牌第一枪。从“50后”到“00后”，跨越半个世纪的两代人之间有太多不同，不变的是中国体育人矢志不渝守初心。(马艺欧)\n\r\n\t\n“6年武术习练给你的滑板生涯带来了什么？”\n“柔韧性更强、体能更好、克服困难不放弃。”\n“那你更喜欢武术还是滑板？”\n“这能说么？”\n“能说！”\n“滑板！”\n这是7月26日东京奥运会滑板女子街式赛后，中国媒体与第6名获得者，16岁的中国滑板女孩曾文蕙的有趣对话。\n在奥运会赛场上，第6名的成绩虽然登不上领奖台，但对于2016年才正式组建国家队，正处于学习、爬升阶段的中国滑板来说，曾文蕙的成绩已经是巨大的突破，为中国滑板未来的发展提供了更大可能。\n2016年之前，中国滑板主要是一种偏向街头的全民健身运动，随着国际奥委会宣布滑板成为东京奥运会四个新增大项之一，我国也迅速组建了多支国家集训队。曾文蕙就是通过广东推荐进入队伍的。\n“当时教练来体校选拔，看我各方面条件都不错，就问我想不想练滑板。说实话，那时候我连滑板是什么都不知道。”曾文蕙笑着回忆说。\n事实证明，教练的眼光是独到的，6年长拳习练经历，让力量、柔韧性俱佳的曾文蕙迅速掌握了滑板基础动作，并在短短三年时间里成长为女子街式不容忽视的新力量，不少来到有明城市体育公园采访滑板比赛的外国记者都将曾文蕙称作“中国火箭”。\n“中国火箭”的奥运首秀是惊艳的。凭借高难度的尖翻5050，曾文蕙在20名参赛选手中排名第6，抢到一张宝贵的决赛门票，要知道，在这之前曾文蕙都很少在国际大赛坚持到决赛。此次的突破，曾文蕙自己分析是一年疫情封闭期，潜心修炼“大招”取得了效果。\n除了尖翻5050，曾文蕙还有难度更高的尖翻50的动作，如果在第四次“大绝招”展示中成功，一定能登上领奖台，遗憾的是，小姑娘摔倒在地，未能更进一步。\n即便如此，走下赛场的曾文蕙还是笑开了花，觉得自己发挥不错，甚至就连预赛时摔倒膝盖受的伤都忘了，要不是记者提醒，她甚至没有看到右膝白裤子已经被鲜血染红。\n曾文蕙说，相比于国外高水平选手，她的优势在于发挥比较稳定，也有难得出手的“大绝招”，但在临场发挥、创意方面较之拥有十数年、数十年滑板经验的对手来说还有较大不足，这也会在一定程度上影响裁判的打分。\n走下赛场，重新归零，从头开始。好在16岁的曾文蕙有的是时间，期待三年后的巴黎，还能看到她飞跃栏杆和斜坡的灵动身影，兑现自己许下的“在巴黎升国旗、奏国歌”的誓言。(林剑)\n\r\n\t\n这几天杨舒予的照片在网上“火了”。因为长发与短发的极度反差，也因为在东京奥运会赛场的不错表现，让这个19岁的姑娘上了好几次热搜榜。\n作为东京奥运会新增项目，三人篮球尤其受到关注，曾获得世界杯冠军的中国三人女篮更是让人充满了期待。奥运会开赛后，中国队越打越自信，一路杀入半决赛，几名队员的强劲表现也被网友们纷纷点赞。\n队中身高1米84的杨舒予是WCBA东莞女篮的后卫，在上赛季联赛中，她场均贡献10.9分4.2个篮板和1.6次助攻，表现相当亮眼。凭借出色的控球技术及稳定的投射能力，杨舒予入选中国三人女篮集训队，并最终成为正选球员出征东京。\n虽然杨舒予有着丰富的五人制篮球经验，但在三人篮球领域，她是一个不折不扣的新兵，根据项目特点她要精进技术动作与打法。“很新奇的体验。”杨舒予说。而随着她对三人篮球的深入了解，她发现这个项目与五人制篮球有很多不同，容错率更低，队友需要更加默契，当然，她自己也需要更加努力。\n初登奥运赛场，杨舒予多少有些紧张，个别场次比赛发挥得并不算太好。不过她调整得很快，在逐渐适应了奥运会的节奏和强度后，她的表现愈发出色，颇有一番“初生牛犊不怕虎”的架势。杨舒予在场上敢打敢拼，不仅频频利用突破制造杀伤，还经常策应队友得分。循环赛7场比赛下来，她场均可以拿下4.9分。在评价自己的表现时，杨舒予非常谦虚，认为自己仍有很多不足，比赛中也会出现一些问题。而中国队之所以能够一路过关斩将，是全队上下一起努力的结果。\n值得一提的是，杨舒予的姐姐是中国女篮队员杨力维，姐妹二人共赴奥运赛场也在网络上成为一段佳话，面对互联网上铺天盖地的赞美之词，杨舒予坦言，这段时间一直在专心备战，没有留意社交媒体。“非常感谢大家的支持，我们一起为中国队加油。” (于帆)\n\r\n\t\n4分01秒08！继预赛刷新女子400米自由泳亚洲纪录后，第一次登上奥运赛场的19岁李冰洁在决赛中再次改写亚洲纪录并收获铜牌，实现了站上东京奥运会领奖台的心愿。\n李冰洁出生于游泳世家，父亲李健是男子800米自由泳全国冠军，母亲王伟也是中长距离自由泳的名将。在这样的家庭中出生的李冰洁从小便展现出了惊人的游泳天赋，4岁学会游泳，6岁训练加量，12岁进入河北省游泳队和国家集训队，15岁在世锦赛上摘得两银一铜惊艳世界。作为中国女子中长距离自由泳新星，4年前李冰洁在2017年布达佩斯世锦赛大放异彩，400米收获铜牌，800米名列亚军，在布达佩斯世锦赛后的一个月，李冰洁在2017年全运会上以4分1秒75的优异成绩创造了亚洲纪录。\n正当人们对这颗泳坛新星充满期待之时，她却陷入低谷，因为种种原因训练不够系统，2020年她在体能训练中受伤，对竞技状态影响很大。她承认那段时间自己崩溃过，但是从来没有想过放弃。“低谷时候也很失落，我尽量让自己不表现出来。我觉得不甘心，只要找到问题所在，就一定会回来，不能这样放弃。”\n在恢复期，李冰洁意志坚定，下定决心恶补体能短板。每周进行三堂陆上训练课，跑得好时10圈、15圈，跑不好就要被罚100圈，相当于跑了马拉松。十几岁的小女孩，一个人边跑边哭。“以前我是自己擅长什么就练什么，如今我是哪里不行就强化恶补。我看到了自己的变化。”\n残酷的魔鬼训练在赛场上得到回报。在东京奥运会的400米自由泳决赛中，预赛排名第二的李冰洁没有被迅速领先的美国卫冕冠军莱德茨基和澳大利亚选手蒂特姆斯带乱节奏，反而一直在第4位等待时机，直到比赛最后100米才开始全力加速，逆转加拿大选手，一举摘得铜牌。刚游完的李冰洁趴在浮标上喘着气，恢复了很久，“太累了！幸亏我之前一直在跑“马拉松”，要不真顶不下来！”\n奥运首秀，李冰洁给自己打95分。“剩下5分，下次继续努力。”(傅潇雯)",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0729/387410.html"
}