{
    "标题": "科技助力奥运征战 为体育健儿保驾护航",
    "日期": "2021-08-30 10:15",
    "正文": "进入东京奥运会周期，在国家体育总局“科技助力奥运备战”的总体部署下，各支国家队都高度重视训练的科学设计、科技助力和完善的服务保障。在东京赛场，中国代表团一次次奏响国歌，正是科学化系统训练、科技支撑和科技团队共同努力的结果。\n加压冷疗仪、微压氧舱、漂浮舱等高科技设备成为中国举重队在东京斩获7金的“大助手”；生物力学测试系统、准备状态监测系统等记录的大量科学数据是中国赛艇队在东京实现一次又一次突破的保证；科医复合团队是中国游泳队一次次夺金背后的“顶梁柱”；决赛模拟系统是中国射击队在东京打好奥运翻身仗的关键。中国体育取得的优异成绩，离不开科技的力量。\n举重：多种高科技设备是“大助手”\n当37岁的吕小军在东京奥运会夺冠时，瞬间刷新了很多人对纯力量项目极限挑战的认知。这一创造奥运史上举重项目夺金年龄纪录的壮举是如何实现的？除了高水平教练团队制订科学训练计划之外，还有“大助手”。\n加压冷疗仪是吕小军最喜欢使用的康复治疗设备，训练结束后他经常躺在自己的训练台边上，套上两个包裹双腿的治疗袋。加压冷疗仪设备有9个部位的治疗袋，套在不同的部位，就能产生大面积冰敷一般的效果，帮助运动员加快循环，消除疲劳和疼痛。\n在国家举重队训练馆二层，设有一个科研监测实验室和一个机体恢复实验室。加压冷疗仪就是机体恢复实验室的一种设备，这个实验室分为恢复再生区、体重管理区两个区域。恢复再生区是运动员特别喜欢来的一个房间，这里可以帮助他们消除疲劳，治疗疼痛，让训练能力“再生”。\n除了加压冷疗仪，这里还有微压氧舱、脉冲加压设备等。微压氧舱也是一个恢复设备，它像一个大口袋一样，运动员躺在里面拉上拉链，就可以形成一个完全封闭的放松和恢复空间。“微压氧舱内含通风系统，密闭空间像大气球往里吹气，把里面的气压加到1.3倍大气压，可以促进运动员的末梢循环，增加血液循环速度，帮助运动员更快实现训练后的恢复。”国家举重队科研团队负责人李清正介绍说，他会根据运动员的不同情况，安排他们正确使用各项训练和恢复设备。在国际举联更改级别后，国家举重队部分队员需要增加体重，加压训练设备就成了一种选择。李清正表示：“在上肢或下肢近心端的位置上绑上绑带，加压训练设备可以帮助运动员用30%至40%的最大力量训练，就能达到百分百最大力量的训练效果，一定程度上可以避免运动员出现运动损伤。在使用该设备训练后，部分队员的肢体维度也就是肌肉量明显增加，这可以帮助队员将增加的体重主要转化为肌肉而不是脂肪。”\n在运动员公寓，国家举重队队员们还可以使用漂浮舱进行疲劳消除和心理治疗。这在奥运会这样的大赛之前，作用立竿见影。“一次治疗几十分钟下来，可以帮助运动员消除运动疲劳，减轻炎症和肌肉关节的疼痛。漂浮舱还有心理治疗的作用，当运动员面临大赛出现压力和焦虑时，做一次治疗能舒缓情绪释放压力，还能改善睡眠质量。”李清正说。\n赛艇：科学系统记录的海量数据是保证\n中国赛艇队的每一堂训练课，教练员都在强调要用尽全力。如何衡量运动员是否全力以赴？队内有各种高科技仪器。心率监测最为常规，教练员手中的平板电脑实时显示每个运动员的心率。水上训练有生物力学测试系统记录每一个运动员的输出功率和划桨数据。测功仪训练有血乳酸指标的监测判断运动员的状态。长期积累数据后，教练员对于运动员的情况就能够科学系统地掌握。一旦数据发生改变，就可以找到原因。\n“我们的仪器都是每天要求必须使用的。”中国赛艇队科技总监资薇博士说，“只有确保使用，每一堂训练课才能扎扎实实有效果，长期下来教练员才会意识到好处。”据了解，2000个监测血乳酸的试剂盒，在80人的赛艇皮划艇队，仅仅够使用两周。没有大量的数据支撑，谈不上科学训练。领队徐权说：“我们就是数据说话，测功仪成绩提高了，自然能力有提升。双桨运动员要求拉桨幅度110度，数据反馈回来不符合，是力量没有用到位，还是技术不过关，还是需要调整器材，我们就有方向。”\n中国赛艇队每天的训练课开始前，运动员会使用准备状态监测系统，评估中枢神经系统准备、心肺系统准备和能量代谢系统准备情况，这一天运动员适合进行耐力、爆发力、速度、技巧哪方面的训练，都会直观显示在监测系统中，供教练员参考。训练当中，触手可及的营养站能够为运动员及时提供碳水化合物和维生素的补充。训练结束后，还有冷疗放松。“冷疗一方面是促进肌肉内的毛细血管收缩，有利于快速恢复；另一方面是降低身体的核心温度，有助于维持身体的植物神经平衡，实现内环境的平衡。”资薇介绍。\n科技仪器还能帮助教练员完成运动员的组合配艇，由于生物力学测试系统可以很好地记录艇上各个位置对于整条艇速度和功率的贡献，教练员和科研人员就可以不断调整艇上的人员和位置，以实现功率曲线的重合，达到最大合力效果。女子四人双桨的四名运动员从配艇到拿到世界杯分站赛冠军，仅仅只有一个多月。这背后，其实有着海量的数据积累和保证，才成就了四位姑娘的“黄金组合”。资薇说，中国赛艇队运动成绩的大幅度提高是科技助力的自然结果。\n游泳：科医团队是金牌背后的“顶梁柱”\n东京奥运会上，中国游泳队取得了3金2银1铜的优异成绩，实现了参赛成绩和精神文明双丰收。中国游泳队科医复合团队深耕细作，为运动员保驾护航，提供了完善、细致、科学的保障，是金牌背后的“顶梁柱”。\n东京奥运会周期的中国游泳队科医团队是一个涵盖训练监控、技战术诊断与分析、体能训练与评估、信息情报研究、机能监控、运动营养恢复、伤病防治、再生康复、心理咨询与训练、仪器研发及应用等多维度的复合型保障团队。为保障队伍各项备战训练参赛任务，共建立了4支复合型科医团队为每组运动员提供保障。每支团队由科研人员、医务人员、康复人员构成，针对每组运动员的特点进行针对性保障。为更好地治疗运动员伤病，队伍与体育医院建立了合作，及时、高效、专业地解决运动员伤病问题。同时，队伍配备专人、专家围绕生理生化和身体指标、每日营养摄入、心理健康等方面给予运动员指导等。同时结合训练实际，队伍引进了成绩分析与测评系统、呼吸肌训练仪、光导训练仪、冷冻舱、漂浮舱等高科技训练与康复器材，保障运动员日常训练和康复治疗。\n值得一提的是，队伍与国家体育总局冬季运动管理中心二七基地体育综合风洞团队、北京交通大学土木建筑工程学院风洞实验室团队合作开展风洞实验。上述团队将应用在飞行器上的惯性技术成功嫁接在游泳训练中，通过捕捉运动员精细动作，实现对每个动作的精细量化评估。在队伍备战东京奥运会周期的多个阶段，张雨霏、徐嘉余、闫子贝、杨浚瑄等多名运动员均进行了风洞实验。通过反馈实验数据建立了冠军模型，为运动员成绩的提高提供了数据支持。\n以在东京奥运会上摘得2金2银的张雨霏为例，奥运会前的冬训阶段教练组已经对她的出发、转身、到边能力进行了铺垫，并对技术细节进行了严格把控。借助各种技术手段的助力，2021年全国冠军赛时张雨霏从出发15米、转身15米、到边5米成绩上看，较过去均有明显提高，且稳定性更好。这些都奠定了她在东京奥运会上拥有耀眼表现的基础。\n射击：决赛模拟系统成关键\n“杨倩第一名，中国运动员包揽前三名”，这一幕不是发生在东京奥运会上，而是在今年6月，距离东京奥运会开幕前一个月，中国射击队模拟了第52届射击世锦赛的比赛中。像这样的决赛模拟，中国射击队在东京奥运会前进行了很多次。\n为了更好地备战东京奥运会，中国射击队制订了包含体能训练、心理正念训练、决赛模拟系统、大数据分析系统在内的一系列科学助训方案，其中决赛模拟系统发挥着重要作用，它是中国射击队打好奥运翻身仗的关键。\n决赛模拟系统基于大量真实、详细的比赛数据，并结合声光电等多媒体技术真实还原了奥运射击比赛的全过程，不仅能够自动播报英文口令、模拟东京比赛现场的日语解说以及现场干扰声音，还通过运动员数据库虚拟出了不同的参赛选手，并通过比赛排名系统显示出国家队和虚拟选手的即时比分。国家队使用该系统训练如同身临其境参加东京奥运会。模拟比赛结束后，系统能够给出大数据分析报告，详细分析比赛中运动员们的心率、弹着等数据表现。\n在去年3月、4月，身处北京的国家射击队分别与山东、河南、山西、浙江等省射击队进行了“云端竞赛”。比赛过程中，全新升级的决赛模拟系统将全国各地的比赛数据实时传送到北京，并通过互联网向全网直播。\n“奥运会上的许多对手，我们在模拟比赛中已经交过手了，虽然杨倩只在女子10米气步枪项目上夺得过洲际冠军，我也坚信她会赢。这不仅仅是因为实力，更是因为我们的准备更加充分。” 东京奥运会比赛结束后，杨倩的教练葛宏砖介绍说。(记者/周圆 袁雪婧 陈思彤 李雪颖 扈建华）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0830/389755.html"
}