{
    "标题": "从“熊孩子”到奥运会季军——毕焜要做中国好男儿",
    "日期": "2021-08-19 10:15",
    "正文": "7月31日，日本江之岛，所有人为卢云秀的女子RS:X级帆板比赛金牌而欢呼雀跃，正当大家沉浸在女子帆板时隔13年再度夺金的喜悦中时，同一个赛场上男子帆板的比赛已经接近尾声，最后时刻，毕焜咬紧牙关力克强敌，为中国帆船帆板项目带来了男子项目奖牌零的突破。蓝天碧海间，中国好男儿毕焜的振臂一呼，格外振奋人心。“感觉太棒了，我觉得完成了我的目标，我的梦想，我拿到了奥运会第三名，这对于中国男子帆船帆板是个突破，我希望在巴黎奥运会能够拿到金牌。”\n\r\n\t\n现在的毕焜，高高大大，开朗帅气，接人待物也彬彬有礼，十分绅士，可是十几年前，毕焜还是个典型的“熊孩子”，“小时候调皮好动，经常惹祸，我爸平均每星期都得揍我一回。”可能是被发觉有运动天赋，小学毕业后，毕焜就被送进了锦州帆板队。\n第一次见帆板，毕焜就觉得亲切，非常喜欢。“看到大海我就很兴奋，那时候做新队员，还不太会跑，教练不让我下水的时候，我还总自己偷偷下去。结果自己跑不回来，回回都是教练把我拖回来。”毕焜感叹可能真是老天的安排，让自己和大海有缘，这一练就是11年。\n练帆板要天天下水，风吹日晒，还需要大量体能训练来提高力量。专业队的生活向来传说得很辛苦。可毕焜却丝毫不觉得苦或者困难。“开始就是当作玩儿，觉得好玩，自己可能也是有一些运动天赋吧。但其实你做什么事，选择哪一条路能不辛苦呢？上学也很辛苦。我觉得不管选择哪一条路，都要努力做到最好。”正因为有这样的人生观和价值观，毕焜的帆板道路开始越走越顺。“熊孩子”也完成了“变形记”，成为一个吃苦耐劳的优秀运动员。\n\r\n\t\n毕焜虽然看上去活泼开朗，有点大大咧咧，内心却十分要强，刚进入省队的时候，因为个子小而不被看好，结果进省队第一年就拿了全国青年帆板锦标赛冠军。“当时我们一起有40个运动员，现在就只剩我自己了。开始他们成绩都比我好，但我觉得我一定能超越他们。”\n2013年，正值事业上升期的毕焜突发腰椎间盘突出。当时医生的诊断简直给他的运动生涯判了“死刑”。医生一再强调如果再高强度训练，可能都下不了地。“反正医生说的很严重，我爸都问我能不能不练了。但我说我的梦想还没实现呢，我不能放弃。”在家治疗了两个月之后，未见好转，毕焜毅然决然回到队里。恢复训练一段时间后，毕焜又回到赛场。可比赛中，意外又发生了。“我就感觉我腰咯嘣一声又动不了了，靠双手支撑跑完了那轮。上岸就起不来了。”队医立即给他下针、拔火罐，把血放出来。腰已经这样了，一般人可能就觉得比赛算了吧。可毕焜硬是在腰上缠着冰袋把接下来几天的比赛给比完了，最终拿下了第二名。是什么样的力量能让他支撑下来？毕焜说因为自己之前的积分排名有机会拿冠军，不想放弃比赛。“没想后果，想得到就一定要坚持。我会问自己，如果是全运会遇到这种情况，你坚持不坚持？”\n2017年，毕焜第一次参加全运会，代表海南队获得了第四名。随即毕焜就被招进了国家队，由此一路“开挂”，竞技状态飙升。\n\r\n\t\n“我印象非常深刻，2017年9月11日，中帆协下达了文件，我入选了国家队。”回忆起进入国家队的那一刻，毕焜依然记忆犹新，而他的教练也正是曾在悉尼奥运会拿到第五名的周元国。退役之后，周元国有很多选择，如果去做个职业水手，收入不菲，去找个俱乐部执教，毫无压力，他也可以自己创业，追求更高品质的生活，可是周元国却坚持留下来做教练，同时退役的队友尽情享受别样的精彩人生的时候，他依然要像过去做运动员一样，苦着，累着，终年和亲人难得见一面，只是为了让弟子实现当年自己未能完成的梦想。\n毕焜说，刚入队的时候就认识了周元国，那时候非常羡慕他的技术，希望有一天能像他一样。而命运就是这样指引着毕焜成为了周元国的运动员。毕焜说，训练的时候，周教练的专业毋庸置疑，私下里，他更像哥哥，完全融入运动员的环境里。“我觉得我和他挺像的。他讲过以前参赛什么样，他自己是什么样的一个心理状态。我遇到暂时落后的情况，他只告诉我，要强大，自我一点，不要想别的。每次只有这一句话。”而这句话毕焜听得懂，并且也完全能领会教练的精神。\n除了周元国教练，中国帆船帆板运动协会主席张小冬也是毕焜特别想感谢的人，张小冬是中国第一位获得奥运会奖牌的帆船帆板选手，她对于帆船帆板运动的感情、在行业的影响力和管理经验无疑是新一届国家队的财富。“我觉得张主席特别‘旺’我们，你看我们在海外比赛战无不胜。”毕焜笑着说，“出国比赛，张主席都会给我们做饭吃，就像母亲对待孩子一样，让我们在外面也有家的感觉，不会给我们什么压力，都是鼓励我们继续努力。”\n在周元国教练的带领下，毕焜的竞技水平日益提高，2018年6月，毕焜在印尼举行的亚锦赛上获得了冠军。“我当时觉得这个地方可能就是我的福地。”果不其然，2个月之后的亚运会，毕焜以绝对优势为中国代表团赢得了一枚金牌。而就在亚运会之前的几天，毕焜在丹麦世锦赛上，以第10名杀进奖牌轮，为中国拿到了东京奥运会男子RS：X级帆板的入场券。\n毕焜逢大赛越战越勇，他对于梦想的理解倒有些顺其自然，是在一次次突破自己之后，梦想也一点点变大。“能为国家争光让我兴奋，也是亚运会之后，我才觉得可以看一下奥运会了。”\n东京奥运会决赛轮之前，毕焜夺牌并没有绝对的把握，但是他一直没有放弃，“他性格比较活泼，所以我就一直帮他减压，跟他开开玩笑。”张小冬最了解毕焜，果然，第一次参加奥运会的毕焜越到后面越放得开，“我没想对手，只是放开了去跑，我时刻准备着，我等这块奖牌已经很久了。”奖牌轮中，毕焜的对手在重压下失误，毕焜抓住机会，终于在东京奥运会赛场上，圆了周元国教练期待站上领奖台的梦，\n“现在不仅我们国家队在世界大赛中的实力令人刮目相看，整个项目的发展也是突飞猛进。国内的俱乐部、赛事越来越多，以前可是想都不敢想的。我相信将来会更好。我们赶上了好时代，但也都是前辈们帮我们打下了江山。而未来要由我们来为帆船创造更好的条件，就像他们之前的努力都是在为我们奠定基础一样。每一个帆船帆板人都是在为项目发展作贡献。”毕焜说。(记者/陈思彤）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0819/389280.html"
}