{
    "标题": "奥运冠军是 “黄鸭”组合的新起点",
    "日期": "2021-09-01 08:55",
    "正文": "进入东京奥运周期以来，郑思维/黄雅琼长期是国羽混双的头号王牌组合。不过随着有“黄鸭”组合之称的王懿律/黄东萍在东京奥运会夺冠，这对组合开始被更多人熟知。外界将“黄鸭”的这次夺冠称为“配角的逆袭”。但其实一直以来，王懿律/黄东萍都不是“配角”、不是“陪衬”、更不是“背景板”，他们是人生道路上的主角，靠着坚持不懈的努力和拼搏，一步步登上奥运会的最高领奖台。\n\r\n\t\n1994年王懿律出生在浙江嘉兴，1995年黄东萍出生在福建泉州。2012年伦敦奥运会张楠/赵芸蕾为中国队夺得混双金牌。而同样在那一年，王懿律和黄东萍有了第一次合作的经历。17岁的黄东萍和18岁的王懿律第一次身披国家队战袍站上领奖台，拿到了亚青赛亚军。“反正就是很开心，第一次比赛就拿到了亚军，是意外的收获。”九年后再次回忆最初搭档的时刻，很多细节王懿律和黄东萍都记不清了，只是记得两个人有一个好的开端。\n在完成青年赛任务，进入国家一队后，王懿律和黄东萍却迎来最难熬的一段时间。羽毛球国家队竞争激烈，很少有队员一打完青年赛，就可以直接在国际赛场上站稳脚跟，这个阶段国家队也会淘汰不少人。\n初到国家队时，黄东萍每天都做好了回家的准备，一度想放弃打球。但是在教练和家人的鼓励下，黄东萍坚持了下来。“你要是累了，想清楚了就回来，咱家旁边还有两块地，你可以去放牛。” 黄东萍的母亲，曾经用这样玩笑的方式来安慰女儿。如今想起来，黄东萍也觉得好笑，“我哪敢想清楚回去放牛啊。”\n“上上不去、下下不来的时候，其实是最难受的。”刚上国家一队时，王懿律也十分迷茫，成绩总是在亚军、季军上打转，始终没能在男双和混双上有真正突破，对自己一度产生了怀疑，他不知道自己究竟能不能有出头之日。那段时间，他给妈妈打电话，说自己很迷茫，成绩也不如预期好，不知道该怎么办。听出儿子状态不好，王懿律父母赶紧坐高铁到北京去看他。“你要大胆往前走，我们永远是你背后的靠山。”父母的话语，也让王懿律有了坚持的动力。\n在还看不清楚未来的那段时间里，黄东萍一边打女双，一边打混双。她的女双搭档有钟倩欣、李茵晖等，混双和张楠、黄凯祥也都配合过。与此同时，王懿律这边也是不停地换搭档，男双和张稳、黄凯祥配合，混双的搭档更多，黄雅琼、夏欢、骆羽、唐渊渟、陈清晨等人都和他配合参加过比赛。\n这样的日子一直持续到2016年底，里约奥运会结束后，国羽立足新周期开始寻找新的组合，王懿律和黄东萍得以“再续前缘”，这一次是真正的组合，他们从此成为固定搭档，迎来了运动生涯的转机。\n\r\n\t\n东京奥运会后，王懿律的外号“鸭子”被更多人熟知。关于这个外号由来，王懿律的妈妈解释为，“从小就手大脚大，嘴巴翻翻的”。外表有些假小子的黄东萍，性格外向。“黄鸭”组合一路走来，从“不欢而散”到彼此包容、相互理解，经历了不断磨合的过程。\n王懿律和黄东萍在场上一个擅长后场进攻，一个善于网前封网，相互弥补。而在性格上，王懿律和黄东萍也是完全不一样的两个人。大男孩王懿律性格有些内向，说话不会拐弯，而黄东萍则脾气有些火爆。当“闷葫芦”遇到“暴脾气”两个人就会摩擦不断。“我的脾气上来比较快，情绪一出来就想往外表现，‘鸭哥’是什么事情都放在心里。一开始我们两个沟通非常不顺，遇到问题谁也不听谁的，一沟通经常就变成了‘互怼’，没办法冷静下来听对方讲。”黄东萍回忆说，在这样的情况下，当时两个人训练后或者比赛结束后，常常会“不欢而散”。\n随着配合时间的增多，彼此的了解，年龄的增长，王懿律和黄东萍开始慢慢地做出改变，“每一年都进步一点”，逐渐找到了合适的相处方法。而真正让他们发生质变的是在2020年成都集训时。\n2020年国羽在全英公开赛之后就进入到长时间的封闭集训中，奥运会也延期一年。在这段时间，队员们训练或多或少都会有一些情绪，外向的黄东萍也不会例外。“有时候没控制好自己，情绪发泄出来后，当下‘鸭哥’有点接受不了”。于是“黄鸭”组合出现了一段时间的“冷战”。性格大大咧咧、不走心的黄东萍原本以为没什么大不了。“那段时间，我们不怎么沟通训练，我只是想他可能训练不顺心，想要静一静。”这种情况持续了两周后，教练们看出了不对劲，找到了黄东萍，黄东萍才恍然大悟。明白原因后，她买了一箱饮料，送到了王懿律的房间。当王懿律打开房门看见的时候，突然有些懵，但那一刻他们之间所有的误解都烟消云散了。\n经历这次小插曲后，两人开始更多地为对方考虑，不管遇到什么问题，开始耐心地沟通，不会逃避问题。出发东京前，在成都最后的集训期间，黄东萍出现一些焦虑，甚至在训练中哭鼻子。“有时候‘鸭哥’因为伤病练不了，自己练，可能一个人的情绪，不像两个人可以有分担，自己想做得很好，但当下自己的状态不是很好，就会钻牛角尖，进入一个死胡同，越做越差，越来越怀疑自己，就崩溃了那种。”\n在一旁看到这一幕的王懿律并没有第一时间上前安慰，因为非常了解黄东萍。“练不好的时候，比较敏感，到了那个点上，有点委屈，有点崩溃。我知道这个时候越安慰她，她会越委屈。事后等她冷静下来的时候，我再去和她沟通和交流。”\n经历了种种磨合和考验，“黄鸭”组合来到东京，配合默契、相互信任、沟通顺畅。“我们学会了相互理解，出现问题会照顾彼此的情绪，在比赛中让双方的情绪得到释放，产生了一加一大于二的效果。”黄东萍很感谢过去这一年多的历练。\n\r\n\t\n东京奥运会混双半决赛对阵日本组合渡边勇大/东野有纱的那场比赛，成为“黄鸭组合”的经典战役，而那也是“黄鸭”组合在东京记忆最深刻的比赛。“那场比赛把我的状态全部打出来了，对胜利的渴望，整个人比较亢奋。”也是那场比赛，王懿律说出了那句经典语录——“我们没有退路了，往死里打”。“当时本能地说出来这句话，很兴奋。在比赛当中投入120%的时候，潜能都被激发出来，可能平时不会说的话也说出来了。”\n3胜12负，这是东京奥运会混双决赛前王懿律/黄东萍与队友郑思维/黄雅琼的交手纪录。因为“雅思”组合以往胜率更高，也让“黄鸭”组合有了更好的比赛心态。“我们确实输得比较多，心态更放松，抱着冲击的心态去比。”黄东萍坦言，所以即便他们在决赛第二局被扳平后，心态也没有起伏，因为做了充分的困难准备，即使输球或丢分也不会患得患失。从前打不顺就会带着负面情绪的“黄鸭”组合，这一次做好了“情绪管理”。“我们带给对方的都是正面的情绪，出现失误的时候，尽管会有些懊恼，但言语传达沟通都比较正能量。”在黄东萍看来，良好的心态、积极的沟通，是他们最终战胜强大队友的关键。\n拿到了东京奥运会混双冠军，“黄鸭”组合迎来了自己的高光时刻。在颁奖仪式上唱完国歌后，大男孩王懿律流露出感性的一面，他抹了一下眼泪。“太自豪了，能为国家在日本的赛场上升国旗、奏国歌，非常自豪。回想自己这么多年的付出，在训练时的疲惫伤病等，所有的感受都在那一刻涌到心头了，眼泪就止不住下来了。”\n从2012年初次相遇到2016年再次携手再到2021年奥运夺冠，一路走来，黄东萍也很感谢彼此的陪伴。“这个过程很煎熬、也很难熬，出去比赛第二名比较多，训练上面也有分歧，最后能解决好，拿到这个冠军，很不容易，真的是感谢彼此。”\n王懿律和黄东萍是性格截然不同的两个人，但从小到大两人的梦想却很相似。小时候他们的梦想都是关于“吃”，王懿律想开火锅店，因为喜欢吃火锅，而黄东萍想开小卖部，吃遍各种零食。长大后，他们的梦想就是拿到奥运冠军。如今梦想实现了，他们又踏上了新的征程。\n9月5日，陕西全运会羽毛球竞技项目比赛就将打响，作为浙江男队和福建女队的核心球员，王懿律和黄东萍都肩负重任。8月26日，两人回到浙江和福建后，第一时间就进入到全运会的备战模式。全运会上，王懿律除了和黄东萍配合继续参加混双外，他还要参加男团和男双两个项目。“现在就是要做好自己，为一些年轻人树立榜样，让他们在我自己身上，看到一些努力、拼搏的精神。”以奥运冠军身份参加全国比赛，王懿律觉得对自己应该要求更高。黄东萍在全运会上的担子同样不轻。除了混双外，她也要兼顾女团和女双的比赛。 “全力以赴，特别是福建女团的整体实力还可以，也想拼一拼，我觉得首先要做好自己。”\n第一次参加奥运会就能斩获冠军，“黄鸭”组合给自己的东京奥运征程打了100分。但在他们看来，奥运冠军不是终点，而是新的起点，他们会更加努力地训练，去争取更多荣耀。(记者/周圆）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0901/389860.html"
}