{
    "标题": "为世界奉献一届简约、安全、精彩的奥运盛会",
    "日期": "2021-10-28 09:30",
    "正文": "10月27日，国务院新闻办公室举行新闻发布会，介绍北京冬奥会和冬残奥会总体筹办情况。记者从发布会上了解到，北京冬奥会、冬残奥会筹办工作稳步推进，运动员备战、参赛工作取得积极进展，北京、张家口两个赛区也全面提升了城市保障水平，确保北京冬奥会和冬残奥会如期、安全、顺利举行。\n\r\n\t\n场馆和基础设施达到办赛要求。所有12个竞赛场馆全部完工，通过国际冬季单项体育组织认证，全面具备办赛条件。\n赛时场馆化运行模式全面实行。从结束的比赛看，国际体育组织、参赛运动员等各方面都给予了充分肯定。\n赛会服务保障全面推进。坚持“三个赛区，一个标准”，全面做好各项准备工作。\n妥善应对新冠肺炎疫情风险。北京冬奥组委与国际奥委会、世界卫生组织等成立国际疫情防控工作组，与国家卫健委、北京市、河北省等组建国内疫情防控专班和专家组，充分发挥国际国内两个机制的作用，制定了冬奥会疫情防控总体指导意见、总体工作方案和“一场一策”“一馆一策”的防疫措施。\n宣传推广和文化活动持续升温。筹办以来，相继发布了冬奥愿景、会徽、吉祥物、火炬、体育图标、奖牌和冬奥优秀音乐作品，在全国选定了一批冬奥文化广场，举办了倒计时1000天、一周年、100天等主题活动。丰富多彩的文化活动，给奥林匹克运动留下了浓墨重彩的中国印迹。开闭幕式相关工作也在有序推进。\n可持续和遗产工作成效显著。深入实施可持续性计划、碳中和实施方案，完成延庆和张家口赛区生态修复，实现全部场馆绿色电网全覆盖，在国家速滑馆等4个场馆使用新型二氧化碳制冷剂，北京冬奥会碳排放将全部中和。全面落实遗产战略计划，每个场馆都制定了赛后利用方案。以冬奥筹办为契机，大力推进冰雪场地设施建设，积极推动冰雪运动进校园、进社区，“三亿人参与冰雪运动”的目标正在逐步成为现实。充分发挥冬奥会对京津冀协同发展的牵引作用，促进交通设施互联互通、产业发展互补互促、生态环境联防联治、公共服务共建共享，建设京张体育文化旅游带，推动首钢、延庆、张家口等区域转型发展、高质量发展。\n\r\n\t\n成功申办北京冬奥会、冬残奥会，有力促进了中国冰雪运动竞技体育水平的提升。目前，中国运动员共有29支冰雪项目国家集训队，480名运动员正在全力备战北京冬奥会。本届冬奥会，我国作为东道主，将力争实现全项目参赛的目标，完成历史性突破。\n在全球疫情背景下，给国家集训队争取冬奥会积分造成了一定的困难，对此，在国家体育总局的统一组织协调下，各支国家集训队充分利用国内全项目训练的条件，确保了我国冰雪项目运动员训练的系统性和连续性。同时不断提升训练的科学化水平。在备战冬奥会的冲刺阶段，各国家集训队将充分利用高科技的训练设施条件，力争在北京冬奥会上取得最佳的成绩。\n冬残奥会备战方面，中国残联一手抓疫情防控，一手抓训练备战。备战训练中，重点抓细落实疫情防控的各项措施，国家队实行封闭管理，在属地疾控部门的指导下，制定了“一人一队一策”的疫情防控方案，健全对内防控工作责任体系和管理制度。严格遵守各个赛区疫情防控规定，全流程、全项目、全方位参加了“相约北京”系列测试活动，举办了全国第11届残运会暨第八届特奥会高山滑雪、单板滑雪、越野滑雪、冬季两项、残奥冰壶和残奥冰球这六个大项的全部比赛。\n对于后续工作，中国残联将及时调整方案，根据疫情的变化，及时研判，进一步优化工作方案，制定科学的训练计划，确保全面完成好决战冲刺阶段的训练任务。\n\r\n\t\n“带动三亿人参与冰雪运动”，是申办北京冬奥会、冬残奥会时中国政府向全世界作出的承诺。通过北京冬奥会、冬残奥会的申办、筹办，“三亿人参与冰雪运动”正在从愿景成为现实。\n发布会介绍，申办北京冬奥会成功后，全国各地因地制宜开展了一系列群众冰雪运动。随着中国经济社会和科学技术的发展，日益成熟的制冰技术让冰雪运动实现了全国覆盖。中国很多地区还利用VR、AR、旱雪、可拆卸装置等新技术、新材料、新工艺，建设群众身边的冰雪场地设施，冰雪运动已经成为老百姓喜爱的运动项目。\n尽管我国的冰雪运动基础还比较薄弱，但中国科技实力和创新能力都取得显著进步。所以，我国综合实力完全可以支撑冰雪运动跨越式发展，围绕“三亿人参与冰雪运动”，从中央到地方，已经形成了多个部门共同参与、全社会协同的发展局面。相信在各界的共同努力下，“带动三亿人参与冰雪运动”这个目标完全可以实现，让冰雪运动的发展成果惠及百姓，为国际奥林匹克运动的发展作出积极贡献。\n残疾人冰雪运动方面，从2016年开始，我国连续五年举办了残疾人冰雪运动季，开展的地区从最初的14个发展到31个，总体呈现出区域不断扩大、受益人群逐步增加，活动层次越来越丰富等特点。在残疾人群众冬季运动普及下，残疾人冰雪运动的整体发展特别快，全国每年参与冰雪季活动的残疾人超过30万人次，为实现“三亿人参与冰雪运动”作出了积极贡献。\n\r\n\t\n冬奥会如期安全顺利举办离不开高质量的城市运行保障，发布会介绍，目前北京市正在全力做好冬奥会、冬残奥会的各项保障工作。\n在做好疫情防控工作的同时，北京市着重在市政保障方面组建了142支围绕着场馆外围的市政专业的保障团队以及5支属地外围保障团队，这两大团队与场馆运行团队三方“手拉手”，全面加强市政保障能力。加强安全生产的监管，全面开展重点区域外围隐患的排查和安全检查，专门制定了城市冬季能源保障方案。同时，健全极端天气及时响应机制，做好环卫保洁、扫雪铲冰、垃圾清运等相关工作。\n为确保冬奥会、冬残奥会的顺利举办，目前京礼(北京至崇礼)高速已经建成通车，从北京城区到延庆1小时50分钟即达，延庆到崇礼一个半小时就可以直达。同时推进奥运专用车道的施划，规划里程274.4公里。另外加强重点道路、枢纽场站、场馆周边的交通保障，研究制定了社会交通需求的管理政策，促进赛会交通与社会交通和谐顺畅。此外，针对恶劣天气、交通设施损毁以及轨道公交客流聚集等情况，也制定了相对的应急预案。\n在环境景观方面，推进重点保障区域和联络线的环境整治提升，加大环境秩序的综合治理。在气象保障方面，建立了与国家气象局等部门的联合会商机制，密切关注大风、寒潮、雾霾、冰雪等天气，及时发布极端天气气象信息，同时做好应急响应。落实好空气质量保障措施。\n\r\n\t\n张家口作为“首都水源涵养功能区和生态环境支撑区”，要求当地更加重视“绿色办奥”。发布会介绍，几年来，张家口把“绿色办奥”理念贯穿到冬奥筹办的全过程、各领域，成效显著、亮点纷呈。\n亮点一是绿色场馆。高标准、高质量施工，最大限度保护山体结构和风貌，减少对环境的负面影响和资源浪费。规划建设了低能耗的场馆和“海绵赛区”。\n亮点二是绿色生态。张家口市持续开展了“蓝天、碧水、绿地、净土”行动。\n亮点三是绿色产业。当地着力推动冰雪装备制造、冰雪旅游、高端装备制造等产业的蓬勃发展。\n亮点四是绿色能源。当地大力发展了风力发电、光伏发电，张北柔性直流电网试验示范工程正式投运。\n亮点五是绿色交通。张家口市致力于创建国家“公交都市”和“优先发展公共交通示范城市”。\n随着“绿色办奥”理念的落地落实，随着张家口“首都水源涵养功能区和生态环境支撑区”建设的纵深推进，随着京张生态环境联防联控机制的进一步健全完善，张家口乃至整个京津冀区域的生态环境质量将持续改善，为成功举办北京冬奥会、冬残奥会，为我国经济社会高质量发展贡献更大力量。(记者/林剑）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/1028/393459.html"
}