{
    "标题": "打造能征善战作风优良的国家队 让爱国主义旗帜在赛场高高飘扬",
    "日期": "2021-09-07 09:30",
    "正文": "在东京奥运会上，中国体育代表团取得了38金32银18铜共88枚奖牌的优异成绩，实现了参赛成绩和精神文明的双丰收，拿到了道德的金牌、风格的金牌、干净的金牌。中国体育健儿在赛场上奋勇争先、能打硬仗、作风优良、勇于突破，在关键时刻站得出来、拼得出去，生动诠释了奥林匹克精神和中华体育精神，展现了新时代中国青年“使命在肩、奋斗有我”的精神风貌，展示了新时代中国可信、可爱、可敬的大国形象。这些新时代的体育健儿高扬爱国主义精神旗帜，积极把青春奋斗融入党和人民事业，坚定信念、坚守理想、勇担使命、顽强拼搏，凝聚起共赴体育强国建设新征程的磅礴力量。\n\r\n\t\n爱国，是人世间最深层、最持久的情感。中华民族的爱国主义精神，有着深厚的历史、文化和情感积淀，已成为流淌在中华儿女血液里的精神基因。东京奥运会是在全球面临新冠肺炎疫情挑战的特殊情况下举办的一届奥运会，是我国体育战线在两个一百年奋斗目标历史交汇的重要节点的一场大考，参赛形势严峻复杂，尤为需要让爱国主义旗帜始终高高飘扬，让党旗在训练备战一线高高飘扬；尤为需要“为国争光、为国而战”的使命感、责任感、荣誉感；尤为需要打造一支能征善战、作风优良的队伍，全方位提升队伍敢打硬仗、能打硬仗、能打胜仗的能力。\n在东京奥运周期，各项目集训备战队伍以党建为引领，不忘初心、牢记使命，广泛开展“祖国在我心中”主题教育，筑牢信仰之基，增强使命感、责任感、荣誉感，全力打造能征善战、作风优良、敢打硬仗的国家队。一方面，改革创新备战体制机制，大力实施科技助力，恶补基础体能短板，借鉴国外先进训练理念和经验，加强国家队复合团队建设，为提高运动素质能力打下坚实基础。另一方面，不断加强和改进国家队思想政治工作，充分发挥思想政治工作保备战、促备战、强备战的重要作用。坚持“支部建在运动队”，推动各项目国家队建立健全党支部，让党旗在训练备战一线高高飘扬。以“祖国在我心中”主题教育为抓手，通过编发“口袋书”，搭建“祖国在我心中”内部网络平台，覆盖包括国家队领队、教练员、运动员和工作人员等在内的用户四千多人，开展思想政治教育宣讲和云课堂、微课堂，开展军训和国旗国歌教育，通过演讲、征文、辅导讲座等形式，加强爱国主义教育，引导运动员进一步树牢“祖国利益至上”和“祖国培养”意识，进一步增强“为国争光、为国而战”的使命感、责任感、荣誉感。通过思想政治工作春风化雨、润物无声的滋养，国家队运动员信念更加坚定、斗志更加昂扬、作风更加顽强、精神更加振奋。\n支部建在运动队，党旗飘在训练场。广大青年运动员积极把青春奋斗融入党和人民事业，以建设体育强国为己任，抗疫情保备战。形势严峻、任务艰巨，攻坚克难必须全方位砥砺精兵，全面补强体能短板、技术短板、思想作风短板。冬练三九，夏练三伏。中国射击队、中国击剑队等队伍在去年夏天北京最为炎热的时节进行了为期8周的军训。全体运动员、教练员和保障人员战骄阳、斗酷暑，成功完成了部队新兵的主要训练科目，用高标准的训练铸就了新时代体育健儿的精气神，为期8周的军训既锤炼了意志，补强了短板，也增强了队员们决战东京的信心。当时在军训后的首次队内考核中，杨倩就在女子10米气步枪决赛中打出了超出世界纪录0.3环的成绩。\n“参观荣誉馆，观看了电影《许海峰的枪》，更坚定了自己作为射击运动员的信念。从第一天训练的那一刻，我的心中就有了站上领奖台为国争光的梦想。”这是杨倩在今年1月参观国家体育总局射运中心荣誉馆时的感言。在备战东京奥运会的过程中，中国射击队严格按照“既要提高运动素质能力，也要加强思想政治教育，增强使命感、责任感、荣誉感，打造能征善战、作风优良的国家队”的要求，以“祖国在我心中”主题教育为主线，把党史学习教育落在实处，坚持党建与训练备战工作相互融合、相互促进，引领奥运备战向前推进。国家队通过到部队军训、与航天系统等先进群体学习交流、邀请国家登山队举行专题讲座、参观爱国主义教育基地等方式，向部队、先进模范学习。通过征文、演讲、讲座、观看爱国主义影片等多种形式的活动，教育引导运动员、教练员认识到自己肩负的使命、责任。借助多种形式的主题教育，运动员、教练员和工作人员牢固树立了崇尚荣誉、珍惜荣誉、赢得荣誉的鲜明导向，更加巩固了祖国培养、为国争光的意识。\n“在我顶不住的时候，明显能感觉到是信念支撑着我，那是为了在东京奥运会上升国旗、奏国歌的信念。”张常鸿在拿到奥运会男子50米步枪三姿金牌后说道。在夺得东京奥运会首金后，杨倩动情地表示：“这枚金牌是献给建党百年最好的礼物。”紧随杨倩和女子举重49公斤级冠军侯志慧之后，孙一文在女子重剑个人赛中为中国队斩获东京奥运会开幕后首个比赛日的第三枚金牌。7月1日，孙一文在分享庆祝中国共产党成立100周年大会直播观后感时表示：“党的百年历程，是奋斗的100年，是砥砺前行的100年。作为一名共产党党员，我以为国争光为首要目标，争取以优异成绩为建党百年献礼。”在奥运赛场上，孙一文以实际行动发挥了党员的先锋模范作用。砺精兵、担使命、打硬仗、开好局，这为中国体育代表团在东京奥运会上的整体走势奠定了非常坚实的基础。\n7金5银，中国跳水队在东京奥运会上创造了历史最佳战绩，续写了“梦之队”的辉煌。从1984年奥运会至今，这支功勋队伍已经取得了47金24银10铜的奥运成绩，是我国在奥运会上获得金牌最多的队伍。而且这支能征善战、作风优良的国家队至今依然年轻，在东京奥运会的决赛舞台上跳出3个满分的全红婵只有14岁。在东京奥运周期，中国跳水队非常重视以思想建设和作风建设推动奥运备战和国家队建设，狠抓队伍管理，严明纪律，不断提升运动员、教练员的思想境界，树立新时代中国运动员的良好形象，增强“不忘初心、牢记使命”“使命在肩、奋斗有我”的坚定信念，整支队伍凝聚起了强大的向心力和战斗力。\n2019年7月1日，正在济南备战光州游泳世锦赛的中国跳水队全体人员到济南战役纪念馆，用一次特殊的党日活动庆祝这个重要的日子。大家心潮澎湃，感触良多。“通过这次参观学习让我们这一代年轻人更加了解了中国历史。对于我们运动员来说，我们要在没有硝烟的战场上和战士一样顽强拼搏，在世界大赛中为祖国荣誉而战，这是我们的光荣使命。”大满贯得主施廷懋表示，“作为一名党员我一直提醒着自己要‘不忘初心、牢记使命’，而这8个字也是影响我跳水生涯和人生道路的非常重要的座右铭。我不仅要做好自己，也要为年轻队员做好榜样，把这么多年来中国跳水队的优良传统传承下去，捍卫祖国荣耀。”\n在受疫情影响东京奥运会延期后的备战中，伟大抗疫精神深深感染着中国跳水队的运动员、教练员，他们纷纷表示要以抗疫英雄为榜样，做好新形势下的备战，在奥运会上继续创造佳绩。在东京奥运会上收获1金1银的王涵当时发出了这样的感慨：“没有生而英雄，只有选择无畏。在这场‘战疫’中，我感受到了祖国的强大和民族的团结，我为自己是中华儿女而自豪，更加坚定了我为国争光的信念。我们尤其要学习广大医务工作者顾全大局和甘于奉献的精神，把对国家的爱化为实际行动。在日常训练中，处理任何问题都要从国家利益出发，为实现体育强国梦奉献自己的汗水和青春。”\n在东京奥运会上，施廷懋、王涵、谢思埸、曹缘、陈艾森、杨健等老将克服伤病等影响，发挥稳定，在赛场呈现了世界最高水准，发挥了榜样的作用。创造女子10米台历史最高分的全红婵领衔陈芋汐、张家齐、王宗源等一众新秀，表现精彩、出色，甚至惊艳了世界，在东京掀起了一阵青春风暴。在东京奥运会全部12场跳水单人比赛中，中国队均以排名前两位的方式完赛，这是中国跳水队在奥运会征战史上整体表现最好、成功率最高、取胜率最高的一次。运动员们纷纷在赛后表达了感恩祖国、感恩队伍的心声：“感谢伟大的祖国对我们运动员的各方保障，让我们能专心训练，为国争光。”“我们用升国旗、奏国歌的方式来庆祝建党百年，为祖国献礼。我们的使命就是不负时代、不负韶华。”“为了国家的荣誉，为了热爱和梦想，我走到了今天。或许这就是中国跳水队的传承，前辈的精神深深地感动着我。”\n“东京奥运会不同于以往任何一届奥运会，其形势之严峻、备战之艰难、参赛之不易，都属史无前例。”中国游泳协会主席、中国跳水队领队周继红总结道：“在这样的情况下，中国跳水队全体人员在比赛中团结一心，打出士气不认怂，打出水平争金牌，充分展示了中国跳水的风采和中国体育王牌之师的气势。”\n“坚定理想信念、端正训练作风、磨砺战斗意志、锤炼过硬本领、提高竞技能力，打造一支思想过硬、作风顽强、能打胜仗的举重队铁军，在奥运赛场上升国旗奏国歌。”在今年初中国举重队举行的一次以“我为党旗添光彩”为主题的支部大会上，这铿锵有力的誓词吹响了中国举重队进入备战东京奥运会冲刺阶段的号角。中国举重队党支部将党建工作列入全年备战工作计划，重点围绕四个方面开展工作。首先注重加强党支部建设，积极发挥支部教育党员、管理党员、监督党员等职责；其次，注重加强对党员的思想引领，严格贯彻落实“三会一课”及党员活动日制度，强化思想政治工作，努力使运动员思想水平和竞技水平齐头并进；第三，注重强化堡垒作用，积极推进党的组织建设，规范组织生活，不断提升党支部的组织力；第四，注重推进党的作风建设及纪律建设，引导全体党员进一步增强“四个意识”，坚定“四个自信”，做到“两个维护”。\n发挥党建引领作用，以党建促备战，以党建强备战，以“祖国在我心中”主题教育激发运动员的爱国热情和团队凝聚力、战斗力。中国举重队党支部和团支部充分发挥“支部建在运动队”的优良传统，利用封闭训练和转训，树立“自己身边的榜样”，向奥运冠军学习、向抗疫英雄学习。转训每到一地都前往红色教育基地开展爱国主义教育活动，这让每一位成员更加深刻地理解爱国主义的重要意义和精神内涵，自觉把爱国之情、强国之志、报国之行统一起来。“七一”前夕，庆祝中国共产党成立100周年“七一勋章”颁授仪式在北京举行，中国举重队组织全体人员进行了专题学习。在分享学习体会时，石智勇表示，前辈们的事迹让他肃然起敬，“致敬英雄，学习英雄，还要立足本职，努力在奋斗中成为英雄。东京奥运会即将开始，为国争光一直是我的坚定信念，我相信在东京奥运会上一定可以有所作为，为建设体育强国贡献自己的力量。”汪周雨表示，“心中有信仰，脚下有力量，作为一名国家队的运动员，不仅要有坚定的理想信念，坚强的意志品质，还要将理想信念落实到行动中，直面挑战，顽强拼搏，不懈奋斗。”\n在东京奥运会上，中国举重队共有8名队员登场参赛，取得了7金1银的骄人战绩，其中石智勇和汪周雨各自贡献了一枚金牌，而且石智勇还刷新了自己保持的男子73公斤级总成绩世界纪录。如同在举重台上的霸气十足，石智勇的赛后总结铿锵有力，“不只是金牌，我还要新世界纪录，这就是我。”\n\r\n\t\n秉初心，为国战。为国争光是中国体育健儿不变的传承、最深的动力。他们胸怀祖国、奋勇争先，让人们看到他们身上奔涌着青春之热血，高扬起报国之理想。他们披在身上的国旗、眼含热泪唱响的国歌、写在护具上的“中国加油”，无一不是民族精神与国家荣誉的深情绽放。\n在东京奥运周期，中国乒乓球队坚持以党建促备战，从中国乒乓球协会换届之初组织全员赴南梁、延安开展爱国主义教育，到深入开展“不忘初心、牢记使命”和“祖国在我心中”主题教育，再到组织军训、参观铁道兵纪念馆、献歌建党100周年，学习和弘扬伟大建党精神、抗疫精神、抗美援朝精神、航天精神等，将为祖国荣誉而战的情怀与担当深深植入全队基因之中。\n2019年国乒在布达佩斯世乒赛包揽5金后，中国乒协主席刘国梁曾带领协会工作人员、国家队运动员及教练员前往陕西延安，开展“祖国在我心中”主题教育。国家队的党员们在宝塔山上，面向党旗重温入党誓词。在东京奥运会上摘得男单与男团金牌、再次创造历史的马龙当时感慨万千：“那一刻，我想到7年前第一次站在党旗下宣誓的自己。多年来，我一直不负韶华坚守初心，砥砺前行勇担使命，以不懈的奋斗书写无悔的青春。对于乒乓球和祖国的热爱早已融入我的骨子里，流淌在我的血液中。”\n在临近东京奥运会的6月24日清晨，刚刚结束队内热身赛的全体国乒将士齐聚山东威海南海奥林匹克中心广场，参加“奥运健将颂歌献给党”——庆祝中国共产党成立100周年公益活动。备战东京奥运会的全体党员在这里重温入党誓词，全体国乒将士合唱了《没有共产党就没有新中国》等歌曲。刘国梁说：“这样的活动对全队所有教练员和运动员都是一次很好的爱国主义教育，同时也能激励全队以更饱满的热情和激情投入到备战当中，更加坚定身上的历史使命，用实际行动回报党和国家的培养。”最终在东京奥运赛场，国乒将士取得了4金3银的佳绩，同时创造了男单四连冠、女单九连冠以及男团、女团四连冠的新纪录。\n为了提升队伍战斗力，打赢翻身仗，中国体操队党支部围绕备战东京奥运会的中心任务，全面落实新时代运动队的党建工作要求，提高队伍的政治素质和政治担当，为打赢东京奥运会翻身仗提供坚强的政治保障。体操队党支部广泛征集教练员的建议，结合运动员的思想状况和存在的实际问题，制定了“祖国在我心中”主题活动方案，有针对性地加强队伍爱国主义、集体主义和爱岗敬业的教育，解决“为谁而战”的思想问题，激发运动员、教练员的训练热情。以理想信念和爱国主义教育为主题，组织听师哥讲“那些年……”系列讲座，奥运冠军杨威、黄旭、张成龙等陆续回队，生动讲述自己经历的“那些年……那些事……”平易的语言、生动的事例、感同身受的成功喜悦与失败惨痛，引发年轻运动员的强烈共鸣，激励他们不怕挫折、敢于担当，收到了很好的效果。肖若腾表示要学习师哥们的坚持不懈、永不放弃的精神，一定要尽最大努力争创优异成绩！邹敬园表示，会以团队的需要去要求自己，多一份责任和担当。在东京奥运会上，邹敬园勇夺男子双杠金牌。中国体操队以3金3银2铜的成绩，排在体操项目金牌榜和奖牌榜的首位，成功打赢了翻身仗。\n处于新老交替中的中国羽毛球队在东京奥运周期经历了前所未有的考验。中国羽毛球队党支部按照“四强”党支部的要求推进党建工作，充分发挥党支部的战斗堡垒作用。经过党组织的悉心培养，陈雨菲、贾一凡等年轻队员在东京奥运周期光荣地加入中国共产党。“什么是爱国主义，怎样做才是为国争光？”在里约奥运会后，一批年轻队员升入中国羽毛球一队，那时的他们还立足未稳，对这些问题的认识还不够深刻，就要肩负为国争光的使命，参加各种国际大赛。成绩起伏、比赛关键时刻顶不下来的情况时有发生。2017年中国队无缘苏迪曼杯7连冠，这批年轻人流下了泪水。以党建为引领，以“不忘初心、牢记使命”“祖国在我心中”主题教育为主线，进一步增强队伍的使命感、责任感、荣誉感，引导全队坚持祖国利益至上、牢固树立祖国培养意识，为备战东京奥运会坚定了信心。2017年在成都备战世锦赛期间，国羽前往绵阳市梓潼县参观两弹城，开展“学习两弹元勋，传承红色精神”爱国主义活动；2018年在备战南京羽毛球世锦赛期间，国羽前往侵华日军南京大屠杀遇难同胞纪念馆，开展爱国主义教育活动；2019年春节期间，全队到天安门广场观看升旗仪式并在农历新年伊始就进行军训。2019年同样是这批年轻人，重新夺回了苏迪曼杯。在总结夺冠经验时，中国羽毛球协会主席、国羽双打主教练张军直言：“年轻队员思想认识、意志品质、责任心的提高是赢球的关键。”\n回顾自己在东京奥运周期的成长之路，陈雨菲表示：“以前总觉得前面有大队员，自己不需要承担太多，但突然被推到了一线，好像一下不知道自己该做什么、该怎么做了。”通过国家队的思想建设和作风建设，她逐渐更加深刻地意识到了身上的责任、身披国家队战袍的使命。2018年，作为国羽女单第一主力，陈雨菲在尤伯杯赛遭遇失利，国羽也无缘捧起尤伯杯。那一次失败，真正刺痛了陈雨菲。看着其他队伍欢庆胜利，她因为没能为祖国捧杯而深深自责。从那以后她开始学着对自己狠一点，努力为国家争取更多的胜利。在东京奥运会上，陈雨菲勇夺羽毛球女单冠军。赛后她激动地表示：“感谢国家一直以来给我们的保障，特别是疫情发生后的这一年多来，正是有祖国的保障，才让我们能够系统地训练，取得现在的成绩。”\n在东京奥运会羽毛球混双比赛中，中国组合包揽了冠亚军。赛后混双冠军黄东萍却说，其实印象最深刻的那场比赛并不是决赛，而是与日本组合渡边勇大/东野有纱的半决赛。在半决赛的另一个半区是中国队郑思维/黄雅琼与中国香港队邓俊文/谢影雪争夺决赛权。“当时我心里想，无论如何，半决赛这场球一定要赢。只要我们赢了，就算我最终没有站上冠军领奖台，也会奏响我们的国歌，这将是非常荣耀的一刻。”\n“能代表中国队参加奥运会是每一名运动员的梦想，我们肩负着祖国和人民的重托，为国争光，为谱写中国帆船帆板项目美好新篇章而奋斗。”东京奥运会男子帆板铜牌得主毕焜说。在中国帆船帆板队，毕焜只是一个代表，每位运动员都如他一样，心怀伟大理想，懂得尊敬，懂得感恩，接人待物有礼有节，这和队伍长期坚持抓好思想建设、作风建设是分不开的。中国帆船帆板队的业余活动非常丰富，几乎每个月都有不同形式的主题活动，党支部组织的活动也经常会邀请青年运动员观摩学习，而为了让这些活动不枯燥，队里也是因地制宜，创新方式方法。比如在全封闭的时候，就通过视频方式上礼仪课、媒体课；在运动员冬训开始之初需要鼓劲的时候，举办以“我最成功的一场比赛”为主题的演讲比赛；在封闭集训时间较长的时候，组织读书分享会和歌咏比赛……丰富多彩的活动不仅让运动员更加坚定了“祖国在我心中”的信念，也调剂了他们的训练和生活。在2020年五四青年节举行的“忠诚敬国旗，青春勇担当”主题演讲活动中，毕焜曾经这样说过：“青春的列车只此一趟，在前行的过程中，我们也许纠结过自己到底算是‘前浪’还是‘后浪’，要我说，不用纠结，只要心里有火，眼里有光，做好自己的事，就可以奔涌向前，乘风破浪！我们应该牢记嘱托，担当起新时代的使命，只争朝夕、不负韶华，投入到奥运训练备战工作中，用训练场上斗志昂扬的精神状态、生活中积极进取的态度，以及赛场上的优异表现回报祖国和人民。”在东京奥运会上，毕焜兑现了自己的诺言，为中国男子帆板实现奥运奖牌零的突破。\n7月1日，正在备战东京奥运会的中国帆船帆板队组织队员们观看了庆祝中国共产党成立100周年大会的直播，并展开深入学习，大家纷纷表示要积极响应党的号召，坚守理想，践行初心，担当使命，为建设体育强国、实现中华民族伟大复兴的中国梦贡献力量。刚刚成为一名预备党员的卢云秀表示：“我的成长进步蕴含着党的教育和培养，身为运动员，我要从最平凡的事情做起，过好每一个平凡的训练日，吃最多的苦，流最多的汗，坚定信念、践行宗旨，在东京奥运会上力争佳绩。”在日本江之岛的奥运赛场，卢云秀做到了。在勇夺女子帆板RS:X级金牌之后，她兴奋地跳入水中。“感谢我的团队，所有人的付出在这一刻被证实都是值得的。”卢云秀说，“感谢国家，让我在良好的环境里训练，我的工作团队在一年中跟随我训练的时间比陪家人还多，非常感谢他们。”奥运会的前几轮比赛，卢云秀发挥得并不好，曾得过第25名，“跑完那轮后，我感觉犯了一个很大的错误，但不是不可以弥补，不是只有一轮，还有好几天的比赛，在此期间我更应该调整自己。在这个过程中，我的心理老师对我说，‘云秀，江之岛是你的地盘，你要犹如王者归来一般，要有那样的气势战胜她们。’这句话给了我很大支持。”\n“作为一名党员，作为一名新时代的中国青年，作为一名国家队运动员，我肩负着在赛场上为国争光的责任和使命。”在东京奥运会开幕前钟天使曾这样表示：“我希望通过拼搏再次在奥运赛场上为国家争得荣誉，向世界展示中国青年的精气神。”尽管搭档变了，赛场变了，但钟天使勇担使命、为国争光的信心和决心始终未曾动摇，在东京奥运会上钟天使与小将鲍珊菊搭档，以破世界纪录的成绩闯入金牌争夺战，并为中国队蝉联了场地自行车女子团体竞速赛的奥运冠军。\n“身披国服、为国出战，是每个运动员为之奋斗的目标，也是每个运动员的梦想。”在总结自己的奥运之行时，中国女子橄榄球队队员杨飞飞这样写道。在东京奥运会的备战、参赛过程中，中国女子橄榄球队始终坚持“思想建队”，充分发挥国家队党支部的战斗堡垒作用，牢记祖国培养，矢志为国争光，赴南京雨花台烈士陵园、茅山新四军纪念馆、南湖革命纪念馆等驻训地附近的爱国主义教育基地进行励志教育，打牢爱党爱国的思想根基。每名运动员都以身为国家队队员感到无比自豪，在东京奥运会上中国女橄以29比0大胜东道主日本队，挺进八强创造了历史。\n“当需要一个人站出来时，那叫勇敢；当一个团队挺身而出时，那叫担当；当一个国家身处逆境，呼唤一种精神时，那就是使命，就是信念，就是一往无前！”去年新冠肺炎疫情发生后，中国女篮心理教练黄菁进行赛前动员的场面曾经燃爆了社交媒体，当时正在海外征战东京奥运会资格赛的中国女篮用酣畅淋漓的胜利践行了使命，在全国人民万众一心抗击疫情的关键时刻传递了催人奋进的体育正能量。在东京奥运会上，中国女篮力克澳大利亚、比利时等强队，最终获得第五名。中国三人篮球女队则是更进一步勇夺铜牌，队中年龄最小的队员万济圆说，女篮前辈们的精神一直激励着她一步步克服了重重困难，“致敬女篮前辈的付出，把国家荣誉放在首位，勇于挑战对手，还有遇强则更强的作风。”杨舒予的姐姐是中国女篮国家队的队员杨力维。杨舒予说，自己的偶像就是包括姐姐在内的所有中国女篮队员。中国三人篮球女队的这枚铜牌是中国篮球时隔29年再次在奥运会上拿到的奖牌，上一次是中国女篮在1992年巴塞罗那奥运会获得银牌。中国三人篮球女队主教练许佳敏表示，希望这个成绩可以给大家激励和信心，可以吸引更多优秀球员、吸引更多球迷关注和参与三人篮球。\n\r\n\t\n在东京奥运会的赛场上，从初出茅庐就从容不迫的“05后”小花全红婵到以拼搏奋斗为儿女树立榜样的庞伟、刘虹等老将，从弹无虚发的清华学子杨倩到既能奔跑又能写论文研究自己的大学副教授苏炳添，他们以不同的角色共同演绎着奥林匹克运动的风采，他们在奥运赛场展现出不惧困难勇于突破的奋斗状态、自信昂扬积极向上的精神风貌，在赛场内外圈粉无数，为建设体育强国、实现中华民族伟大复兴的中国梦凝聚起澎湃动力。\n作为在本届奥运会上夺得奖牌数量最多的中国选手，张雨霏的这次“蝶变”之路其实并不是一帆风顺。在女子100米蝶泳比赛中，她预赛和半决赛都排名第一，决赛却以0.05秒之差与金牌擦肩而过。然而张雨霏并没有气馁，而是笑对镜头给自己“加油”。“我给自己的表现打99分，剩下那1分，我希望自己的心态可以更好。”在收获女子100米蝶泳银牌之后，张雨霏说，“100米蝶泳决赛给我上了一课，就是在赛前紧张的情况下怎么去调节自己，这对我后面的200米蝶泳肯定有帮助。”\n在随后的女子200米蝶泳决赛中，张雨霏成功破茧成蝶，打破奥运会纪录夺得冠军。而且仅仅相隔几十分钟，她又和队友汤慕涵、杨浚瑄、李冰洁一起刷新女子4×200米自由泳接力世界纪录，为中国队再添一金。谈到接力中自己最后50米的那股子冲劲，张雨霏激动地说：“就是那种中国力量，你知道吗，从心底里燃起来，就不服输，我一定要跟你拼了。”\n“我感觉太不可思议了，像做梦一样。首先要感谢我的祖国，在疫情这么不容易的情况下，给了我们很好的训练环境。”在男子200米混合泳决赛中，汪顺打破亚洲纪录并为中国队首夺该项目的奥运金牌。“当我回头的时候我也不敢相信，但我今天做到了！这种力量是祖国人民给予我的，肩上的使命非常沉重，尤其是在东京，我做到了我在赛前说的，让国歌在东京奏响、让国旗在东京飘扬，我做到了！”不过对汪顺来说，他追逐奥运梦想的脚步并不会到此终止。“夺冠并非终点，走下领奖台，一切从零开始，我们巴黎见！中国加油！中国队加油！”\n在赛艇女子四人双桨决赛中，崔晓桐、吕扬、张灵和陈云霞组成的中国队呈现了一场梦幻般的胜利，她们以比第二名波兰队快了6秒23的绝对优势夺冠，而且划出了6分05秒13的世界最好成绩。比赛在1000米过后就没有了悬念，有一段时间中国队甚至没有出现在直播镜头中，两条艇身的领先优势，任凭现场的摄像机有再大的广角也照顾不到。当她们冲过终点时，现场直播画面中甚至看不到对手的存在，这样的碾压式表现，令无数人为之赞叹。\n“我们想对彼此说，非常棒！”领桨崔晓桐赛后表示，“从2019年开始我们每一场比赛都赢，但我们并没有划出过世界最好成绩，这次既拿冠军又突破历史最好成绩，我们都非常兴奋。”如此巨大的领先优势来自于平日里的日积月累，在训练中累哭过多少次，她们自己也数不清楚。陈云霞感慨道：“可能大家看我们一直赢，觉得很容易，后面的不容易只有我们自己知道。”从奥运会的最高领奖台上走下来，张灵许下了新的愿望：“希望我们能一直优秀下去！\n和赛艇队的四位姑娘一样，徐诗晓和孙梦雅在皮划艇赛场上“一骑绝尘”式的强势表现，同样特别振奋人心。“我渴望为国争光，我一定要努力让国旗在东京奥运赛场升起，以优异成绩展示中华儿女的精神风貌。”出征奥运会之前，孙梦雅就坚定地表明了自己的目标。在东京奥运会上，徐诗晓/孙梦雅以1分55秒495的成绩夺得皮划艇静水女子500米双人划艇金牌，为中国皮划艇女子项目实现历史性突破。“这枚金牌不仅实现了我们的人生梦想，还证明了在世界皮划艇的舞台上有中国的一席之地。”徐诗晓说，今后还会努力打好每一场比赛。对于三年后的巴黎奥运会，她们表示，将继续做好为国出征的准备，全力以赴力争卫冕。\n尽管苏炳添没有站上东京奥运会的领奖台，但是以他为代表的中国田径运动员在东京掀起的田径热浪却是经久不息。在东京奥运会上，中国田径队不仅收获了2金2银1铜共5枚奖牌，而且多点开花尤其是在影响力巨大的短跑项目上实现了重大突破，深刻改变了广大人民群众对田径、对体育的一些传统认识。苏炳添、巩立姣、刘诗颖、王春雨等中国运动员在赛场上展现出的那种自信与坚定、那种拼搏与进取的精神状态，深深地感染和激励了无数中国人。\n没有什么比梦想更值得坚持。这是巩立姣最近几年时常提及的一句话。在东京奥运舞台上，这位第四次参加奥运会的老将终于集齐了奖牌的三种颜色，在决赛中她两次刷新个人最好成绩，将美国和新西兰先手挤到身后，为中国首夺奥运会女子铅球项目的金牌。赛后巩立姣激动地说：人一定要有梦想，万一实现了呢，我就实现了！如此接地气的赛后感言在社交媒体上引发广泛共鸣，迅速走红了网络。\n在男子100米比赛中，苏炳添以9秒83的成绩刷新亚洲纪录，大幅度提升了“中国速度”的上限。他连续在半决赛和决赛打开10秒大关，将关于中国田径的多个话题送上了社交媒体的热搜榜，甚至他以前发表的体育方面的专业论文竟然也如通俗读物般迅速流传开来。作为暨南大学的副教授，以前他的课就是逢开必爆、选课名额秒光的状态。很多网友在羡慕暨大学子的同时，纷纷询问“苏教授能不能开网课？”\n网友的呼声不仅苏教授听到了，张雨霏、陈梦、王懿律等很多奥运健儿也都听到了。在回国后的隔离期间，他们在一边隔离一边坚持训练的同时，还将“自导自演”的健身课发布到社交媒体上，通过视频方式与网友们在线分享居家健身技巧。这些新时代的体育健儿以他们擅长的以及当代年轻人更乐于接受的方式，将体育的精神带到了人们的生活中。\n在总结自己的东京奥运之旅时，苏炳添写道：中华民族伟大复兴的号角已经吹响，在建设体育强国的道路上，我愿付出更艰巨、更艰苦的努力。\n在东京奥运会上，以苏炳添等人为代表的新时代体育健儿交出的这份答卷，不仅谱写了中国体育事业发展的新篇章，而且必将激励和鼓舞广大体育工作者坚定信念、攻坚克难、改革创新、勇担使命，以科学的精神、奋进的决心，努力将体育建设成为中华民族伟大复兴的标志性事业。",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0907/390136.html"
}