{
    "标题": "竞技体育勇攀高峰为国争光",
    "日期": "2021-07-01 11:37",
    "正文": "百年伟大征程，铺展壮丽画卷。中国共产党从关乎国家前途命运、实现中华民族伟大复兴的高度重视体育事业的发展。沿着党指引的方向，中国竞技体育迎难而上、开拓进取，取得了举世瞩目的伟大成就，落后时不迷信不自卑不放弃自立自强勇攀高峰，领先时不自满不自负改革创新开新局谱新篇，在一次又一次看似不可能的突破中让梦想照进现实，激励华夏儿女为实现中华民族伟大复兴的中国梦而努力奋斗。\n\r\n\t\n尽管新中国竞技体育事业是从水平低、条件差、基础弱的落后状态起步，而且面临着复杂的国际环境，但在实践的探索中发挥适合我国国情的举国体制优势，坚定不移地向竞技体育的高峰发起冲击，攻坚克难，多点突破，整体水平不断提高。\n1956年，陈镜开打破美国运动员温奇保持的举重最轻量级挺举世界纪录，成为新中国第一位打破世界纪录的运动员，不过当时一些西方国家并不愿意承认，但是中国体育人的自信已经如东方红日般喷薄而出，不可阻挡。1957年5月，戚烈云在广州以1分11秒6的成绩打破男子100米蛙泳世界纪录，成为新中国第一位打破游泳世界纪录的运动员。同年11月，郑凤荣以1.77米的成绩打破美国运动员麦克丹尼尔保持的女子跳高世界纪录，成为新中国第一位打破田径世界纪录的运动员。1959年，容国团在多特蒙德举行的第25届世界乒乓球锦标赛男单比赛中，为新中国竞技体育事业赢得第一个世界冠军。1960年5月25日，中国登山队队员王富洲、贡布、屈银华克服重重困难和挑战，成功登上世界第一高峰珠穆朗玛峰，创造了人类历史上第一次从北坡成功登顶世界第一高峰的伟大壮举。\n伴随着改革开放的伟大实践带来的巨大发展机遇，我国竞技体育驶入了赶超世界水平的快车道。1983年在印度新德里举行的第九届亚运会上，中国体育代表团以61金51银41铜的成绩首次超越日本，占据了金牌榜第一位的位置。1984年在美国洛杉矶举行的第23届夏季奥运会上，射击选手许海峰为中国实现了奥运金牌零的突破。1990年第11届亚运会在北京举行，这是新中国第一次举办大型综合性国际运动会，中国体育代表团以183金107银51铜的成绩在金牌榜和奖牌榜上遥遥领先第二集团的韩国和日本，中国竞技体育在亚洲领跑的局面一直延续至今。\n当时光进入21世纪，伴随着申奥的成功，中国开始日益频繁地深度参与世界竞技舞台的搭建。2008年第29届夏季奥运会在北京举行，这一届无与伦比的奥运盛会载入了奥林匹克运动的史册，也载入了中国体育发展的史册。中国体育代表团位列金牌榜第一、奖牌榜第二，中国竞技体育又一次实现了重大历史性突破。2010年当亚运会再一次回到中国，中国体育人以昂扬的自信引领中国竞技体育登上了亚洲体育的又一座高峰。在广州举行的第16届亚洲运动会上，中国体育代表团取得了199金119银98铜的优异成绩。这一个个冠军，一次次突破，为我国实现从体育大国向体育强国的转变，奠定了坚实的竞技体育基础。\n\r\n\t\n建设体育强国不仅需要进一步提升竞技体育综合实力，增强为国争光能力，还必须直面新时期体育需求结构转变和需求升级的新形势，提升竞技体育的发展质量，优化发展结构，从而进一步增强竞技体育的时代影响力和号召力，吸引和带动更多人投身体育强国建设的伟大实践。党的十八大以来，中国体育工作者坚持以习近平新时代中国特色社会主义思想为指导，坚持以新发展理念推进竞技体育事业，特别是在一些人民群众喜闻乐见、对全民健身和体育产业辐射带动能力强的竞技体育项目上，不断创新突破，开拓新局面，引领新风尚。\n通过深化竞技体育改革，提升赛事内容质量，丰富赛事产品供给，改善观赏性和参与性体育赛事供给结构，我国竞技体育事业在发展新动能的驱动下迸发出澎湃活力。在这种高质量发展和不断取得更大广度和深度的历史性突破的基础上，中国体育健儿在赛场内外自信勇敢同时又不失活泼幽默的形象气质，不仅在国内青少年群体中圈粉无数，还让众多海外媒体纷纷对新时代中国运动员刮目相看。即使在世界瞩目的竞技舞台上，中国运动员也敢于以拼搏者的姿态成为世界聚焦的“网红”，敢于挑战对手、超越自我、突破历史，他们在赛场内外的风采，彰显了新时代的中国气派。\n在2016年里约奥运会上，中国女排在逆境中强势反弹时隔12年再夺奥运冠军，钟天使和宫金杰在场地自行车女子团体竞速赛中为中国摘得首枚自行车项目奥运金牌。在2018年平昌冬奥会上，武大靖在男子500米短道速滑比赛中两次刷新世界纪录强势夺冠。同年3月苏炳添在世界室内田径锦标赛男子60米决赛中以6.42秒的成绩打破亚洲纪录并站上领奖台，为中国田径实现历史性突破。在2019年的举重世锦赛上，中国选手屡次刷新世界纪录并收获10个级别的总成绩金牌。中国跳水队则以包揽2019年游泳世锦赛全部8个跳水奥运项目金牌的优异表现再次证明跳水“梦之队”是一支能打硬仗能打胜仗的队伍。中国乒乓球队继续保持长盛不衰，在2019年布达佩斯世乒赛上包揽全部5个单项的冠军。中国女排则在2019年女排世界杯上以11连胜的战绩实现卫冕，历久弥新的女排精神继续在新时代闪耀世界舞台。无论面对何种困难和挑战，中国女排勇攀高峰的目标始终坚定。奋斗的姿态、坚定的信念、昂扬的斗志、前行的决心，这样的时代榜样为当代青年示范和引领着奋斗的方向。\n进入2020年，中国体育健儿面对突如其来的新冠肺炎疫情的考验，积极防疫情保备战，紧锣密鼓备战奥运，在全国游泳冠军赛暨东京奥运会达标赛上徐嘉余、闫子贝、张雨霏和杨浚瑄以3分38秒41的成绩超过了美国队在2017年创造的男女4×100米混合泳接力世界纪录，在乒乓球世界杯赛上陈梦和樊振东分别斩获女单和男单冠军。中国乒乓球队一直未曾停止超越自我的脚步，不断在改革创新中寻求突破，赢得更加广阔的发展空间。\n立足新时代，展现新担当。当前中国体育健儿正踊跃投身体育强国建设的生动实践，以体育的力量凝聚爱国情怀、点燃青春梦想，在世界体育舞台弘扬中国精神，彰显中国气派。虽然新冠肺炎疫情防控常态化的新挑战改变了世界体坛原有的节奏，但是中国积极探索体育赛事新常态，极具创造性地形成了安全、精准、高效的体育赛事供给，展现了富有时代影响力的中国经验、中国风格、中国特色，更为世界体坛奉献了一系列可以有效化解系统性风险、携手推动可持续发展的中国方案。(葛会忠）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0701/385036.html"
}