{
    "标题": "场上有风度 场下有态度——肖若腾享受战胜自己的过程",
    "日期": "2021-08-30 10:16",
    "正文": "赛场上，他带伤作战勇夺三枚奥运奖牌。赛场下，他会唱Rap，社交媒体账号拥有170多万粉丝，他自配座右铭：“走过的路，历历在目，不用太酷，但要有态度。”他就是肖若腾，一位有态度、有风度、有温度的体操选手。\n从迷茫到坚决 从痛苦到享受\n了解肖若腾成长过程的人都知道，他的体操“智商”极高，却无奈常常被伤病这块“绊脚石”拖累。2016年因为肘部受伤，肖若腾错过里约奥运会选拔。2017年蒙特利尔世锦赛，肖若腾摘得男子全能金牌，意气风发为东京周期开了个好头。可到了2019年时，肩伤缠上了他，并长期“苦其心志，劳其筋骨”。\n“这么多年就是这么练的，但是练完之后会有一些焦虑。确实在训练中，自己感觉受到伤病影响，练得没那么充分。怀疑过自己，想过要么就算了，当时很想屏蔽掉或者躲开这个挑战，很迷茫。”在今年初备战奥运会的最关键冬训中，伤病一度让肖若腾有些彷徨。“跟领导、教练和朋友们都沟通过，他们给我的反馈首先是非常信任，然后告诉我应该做好自己能控制的东西。我想了想，我能控制的就是每天的训练。”他没有轻言放弃，做好每一天的训练，并逐渐在奥运选拔测验中找回了状态坚定了信心。“原来到了真正去展示的时候，我可以非常认真，非常坚决。我可以发挥得很好，从那时起一切都变得越来越好。战胜自己是最艰难的事情，可是一旦战胜了自己，你会异常开心和享受。”肖若腾像一个奔赴战场的勇士，做好了全力一搏的准备。“在参加奥运会之前，我就已经接受了这样的自己，坦然面对很多问题。”\n从东京奥运会资格赛到团体决赛，从全能决赛到单项决赛，肖若腾比了19项次。超高强度的比赛，早早就刺激到了他的肩。全能决赛前，考虑到鞍马、吊环对肩的负荷很大，他在赛前吃了4片止疼药。“它会不停地刺激你的大脑，告诉你肩疼。但我必须把它抛到脑子的最后面，当作完全没有存在。那天我就是非常坚决，它怎么提醒我，我都不会去理它。”肖若腾没给自己留一点退路，以往每天提前做好的保护措施包括绷带、肌贴全部被他撤掉了。“我就是不想让这些东西去提醒我，我要像完全没有肩伤那样去放开比。”\n在全能比赛最后一项单杠桥本大辉出场前，肖若腾名列全能第一。后来众所周知的一幕发生，桥本反超夺下了金牌，肖若腾收获一枚银牌。“原以为我今天做不到了，但因为你！你！你！你！你…伟大的祖国！突然间就能做到原以为做不到的事儿！伤病、技术、命运、态度，这都不是事儿！我今天就是展示，展示什么是中国运动员的意志品质！什么是勇气！什么是精神！感谢伟大的祖国！感谢我自己！感谢我经历的一切！同样我希望，我为祖国自豪，祖国为我骄傲。”赛后肖若腾的一条微博，获得了200多万个赞和20多万条转评。\n回顾那场比赛那个时刻，肖若腾异常平静。“我已经做好了心理准备，打分、判罚本身就具有主观性，体操那么复杂，那么多动作，对每一个运动员都是综合素质的评判，而不是某一个定格点的评判。我对这个结果和评判，没有任何异议。”他的大将之风，有一种与生俱来的优雅。\n带着勇气和信心奔赴未来\n在东京奥运会男子自由操单项决赛中，肖若腾拿到了全场最高完成分，获得一枚铜牌。很多人也许会认为，用一套难度更高的成套，没准肖若腾就能夺冠了。实际上，在准备奥运会的过程中，肖若腾的自由操一度达到过6.5的起评分，确实比他比赛中运用的成套难度高出0.3分。“在奥运村每天睡觉之前，我躺在床上，会像过电影一样，很多画面出现在眼前，去审视自己来的路。有时候也会想，明天我要不要上难度，去冲击一下金牌。但这是奥运会，我必须去寻找完美的平衡点。”在权衡难度和伤病隐患之间，在兼顾全能和冲击单项之间，肖若腾已经做出了最大的努力。\n登场19项次无一失误，肖若腾将这样的表现归结为“勇气”的力量。“如果项目越多你越在乎成功与失败的话，可能从第一项开始你就会纠结，你会睡不着觉。我必须给自己强大的勇气和信心。”以1银2铜共三枚奖牌结束首届奥运会之旅，肖若腾觉得这是自己能力范围内可以做到的，金牌未及也难免遗憾。“我觉得自己可以拿到三枚奖牌，让国旗升起了多次，但最终没有站上最高领奖台，没有奏响国歌，自己心里是有遗憾的。但是得到了这么多人的支持，包括国外的体操迷和对手的认可，这对我是很重要的慰藉。”\n作为中国男子体操新的领军人物，肖若腾在东京奥运会上展现了新一代中国体操人的风貌。“19项次全部成功，肖若腾展现了中国体操队的精神。这个孩子从来不会往后退，从来都在关键时刻顶得住，真不愧是优秀的运动员。”国家体育总局体操运动管理中心主任缪仲一，给予肖若腾极高的评价。“他给我们所有人传递的讯息就是，无论面临什么困难都不低头，都勇往直前、勇于拼搏。”\n奖牌之外，肖若腾收获了更多东西。“这是我的第一届奥运会，我感觉收获最大的是精神和心灵上的充实和满足。如果若干年以后我再回想起这届奥运会，这些都会历历在目。”对于东京奥运会，肖若腾仍给予高度评价。“准备奥运会前经历过很多困难和波折，但克服这些之后我们成功参加了东京奥运会，我觉得这是非常有意义的一件事。很感谢日本为这次奥运会的成功举办付出的巨大努力，给了我们运动员展示自己的机会，这对每个运动员来讲都是非常珍贵的。”\n东京奥运会结束后，肖若腾迎来了新的起点。“接下来还有一场很高水准的比赛，就是全运会，我还要争取为北京队作出贡献。在新的奥运周期，只要我还能为中国体操队贡献出我的力量，只要中国体操队还需要我，那么我肯定会全力以赴。”\n肖若腾的坚持，当然是源于热爱。在不久前的七夕节，他和网友玩“土味情话接力”，对体操深情告白：“你像是我体操场上的全能项目，朝夕相伴，一生挚爱。”(记者/袁雪婧）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0830/389757.html"
}