{
    "标题": "看，他们是这样的中国体育健儿——为你喝彩，中国骄傲",
    "日期": "2021-08-09 07:55",
    "正文": "东京奥运会，中国体育代表团派出777人出征，其中运动员431人。中国体育健儿在16天的比赛中挥洒青春，激扬风采，展示自信，开创纪录……四朝元老宝刀不老，中生力量扛鼎负重，青年后浪滚滚而来。中国体育，再一次书写了一个又一个传奇！再一次为国人带来了荣耀与感动！中国健儿，我们为你骄傲！中国体育，我们为你自豪！\n关键词：超越\n东京奥运会中国体育代表团夺得38金、32银、18铜，共88枚奖牌，金牌数、奖牌数仅次于美国，位居第二，追平伦敦奥运会取得的境外参赛最好成绩。当我们为金牌欢呼喝彩时，也为赛场上那些虽未能摘金夺银，却依然奋勇拼搏、超越自己的运动员深感荣耀。\n“金牌固然可贵，运动员不断超越自我的拼搏精神更令人感动”“我们不再仅仅追求荣誉，更看到背后的拼搏精神”……一次次突破、一次次超越，生动诠释了体育除了金牌之外更丰富、更多元的社会功能。\n关键词：纪录\n纪录，就是被用来打破的。体育的内涵之一就在于不断超越固有成绩，不断挑战人类极限。但唯有刻苦训练、顽强拼搏，才能在赛场上呈现如此多的精彩，将不可能变为可能。\n田径男子百米半决赛中，苏炳添跑出个人历史最好成绩9秒83，打破亚洲纪录，成为89年来首位进入奥运会百米决赛的亚洲选手；女子4×200米自由泳接力，由杨浚瑄、汤慕涵、张雨霏、李冰洁组成的中国队以7分40秒33破世界纪录的成绩夺冠；男子50米步枪三姿项目，“00后”小将张常鸿以决赛破世界纪录的成绩夺冠；场地自行车女子团体竞速赛，钟天使与鲍珊菊创造31秒804的新世界纪录并最终获得金牌；中国组合陈云霞/张灵/吕扬/崔晓桐在赛艇女子四人双桨决赛中以6分05秒13刷新世界最佳成绩的表现夺金……一个个新纪录诞生，带来惊喜无限。\n关键词：突破\n东京奥运会上，我们见证了太多的突破与惊喜。天道酬勤！这是中国体育健儿在历经了五年的艰苦备战后，顽强拼搏、刻苦备战的体现。他们在最高的竞技舞台超越极限，书写属于中国体育的新历史。\n中国田径大放异彩，实现多点突破。女子铅球、标枪强势夺冠；男子百米飞人大战，苏炳添又一次提升了“中国速度”的上限；男子三级跳远朱亚明两度刷新个人最好成绩获得一枚宝贵的银牌；女子800米王春雨不仅刷新个人最佳，还成为第一位闯进奥运会女子800米决赛的中国选手；男、女子4×100米接力双双闯入决赛。中国组合张亮/刘治宇在赛艇男子双人双桨决赛中勇夺铜牌，这是中国乃至亚洲首枚奥运会男子赛艇奖牌；毕焜在男子RS:X级帆板比赛中获得铜牌，取得中国队在奥运会该项目中的最佳战绩。中国女子三人篮球队夺得一枚铜牌，这是中国篮球自1992年巴塞罗那奥运会之后，时隔近30年再次站上奥运会领奖台。中国女子七人制橄榄球队29比0战胜日本队闯入八强，创造中国队在该项目上的队史最好成绩。\n关键词：包揽\n本届奥运会，两面五星红旗同时升起的幸福时刻不断上演。中国体育代表团在乒乓球、羽毛球、跳水、体操、蹦床等10个小项上包揽金银牌，可谓十全十美。\n马龙、樊振东和陈梦、孙颖莎分别包揽了男子和女子乒乓球个人冠亚军，展现了国球的强大实力；女子跳水三米板施廷懋与王涵，女子跳水10米台全红婵与陈芋汐，男子三米板谢思埸与王宗源，男子10米台曹缘和杨健同时包揽冠亚军，延续“梦之队”的传奇与传承；羽毛球项目王懿律/黄东萍与队友黄雅琼/郑思维提早会师混双决赛，早早锁定金银牌；体操项目男子吊环刘洋、尤浩包揽金银牌，女子平衡木则由管晨辰、唐茜靖分享冠亚军，呈现了体操打翻身仗的决心与魄力；女子蹦床朱雪莹与刘灵玲包揽冠亚军，继北京奥运会之后再尝胜果。\n关键词：圆梦\n每个人都有梦想。女子铅球冠军巩立姣说，她的梦想就是在奥运会上夺冠，为祖国取得荣誉。为了这个梦想，巩立姣坚持了21年；从伦敦奥运会的一无所获，到里约奥运会200米个人混合泳铜牌，再到东京奥运会站上最高领奖台，汪顺说，经历了三届奥运会，他终于圆梦；四朝元老董栋，在北京、伦敦、里约三届奥运会上集齐了金银铜牌，董栋说他的奥运会之旅很圆满，四届奥运会的备战与参赛过程，是他人生最大的财富！\n正如董栋所言，在追逐最高竞技目标的道路上，他们在成长、在学习、在成熟，这是最大的意义所在，也是奥林匹克精神带给每一位运动员的无尽财富。无论奖牌成色与颜色，无论结果如何，在逐梦路上，每一个人都成为最好的自己。\n关键词：00后\n朝霞射击场，杨倩一枪定乾坤，射落东京奥运会首金；东京水上运动中心，陈芋汐/张家齐入水无声，拿到女子双人10米台冠军；东京国际会议中心，李雯雯举重若轻，以创造奥运会纪录的总成绩拿到女子87公斤以上级金牌；有明体操竞技场，管晨辰摘下平衡木金牌，赢得了对手们的掌声与拥抱；中国体育代表团年龄最小的全红婵，在女子10米台上5个动作中三跳满分……\n这些名字的背后，都有一个相同之处——“00后”。赛场上阳光、自信、懂得感恩，生活中时尚、个性、幽默率真，这些千禧年之后出生的年轻人已成为中国体育代表团争金夺银不容小觑的重要力量。他们在世界最高水平的竞技场上表现出的从容、镇定和面对各国媒体时的沉稳、得体，让世界从这些“初生牛犊”身上，看到了新一代中国青年的气质与风采。\n关键词：老将\n奥运会上，我们总能看到许许多多令人感动的老将，或许他们仍处于竞技高峰，或许他们已走过巅峰，但无论如何，对于金牌的渴望，对于项目的热爱，让他们走到了奥运会最高竞技舞台上，展示挑战自我、永不言弃的体育精神。35岁的庞伟东京再夺1金1铜，曾经“天才少年”如今成为“传奇”；37岁的举重名将吕小军刷新多个奥运会纪录；32岁的蹦床选手董栋虽然没能夺得金牌，但也用精彩的表演给自己的奥运生涯画上了完美的句号；产后复出再次征战奥运的吴静钰，虽然在东京没能站上领奖台，但她的故事已经足够传奇；52岁的马术运动员李振强“老骥出征”，与儿子李耀峰书写“上阵父子兵”佳话。\n关键词：自信\n东京奥运会赛场内外，中国体育健儿刮起了青春风暴，从穿搭到谈吐，从外在形象到精神面貌，阳光与自信，圈粉无数。\n杨倩两次夺冠时，头上都戴了“小黄鸭”发卡，还做了美甲，实力夺冠的同时自信爱美，刷爆各大平台。“我看大家都不想游的样子，所以我在后半程也减慢了速度”“我也没有用尽全力。”游泳选手张雨霏在一个小时之内连续拿下两块金牌，赛后展现出的自信与率真令人惊叹。\n关键词：感谢\n感谢祖国，感谢团队，感谢教练，感谢东京奥运会……在运动员们发表的赛后个人感言中，最高频的词汇是“感谢”，走下领奖台一句感谢胜过千言万语。“感谢国家对我的培养，没有国家，就没有现在的我。”巩立姣说；“感谢祖国、感谢教练。”汪顺说。老将东京圆梦，心怀感动。年青一代同样感恩懂礼，杨倩夺得首金后感谢伟大的祖国，管晨辰同样将祖国放在心中首要的位置。\n关键词：比心\n东京奥运会上，“比心”这个年轻人善于表达的方式，成为运动员赛后庆祝的关键词。不禁让大家感慨：这届运动员太可爱了！\n摘得首金后，杨倩在领奖台上突如其来的“比心”，萌化了国人。随后，张雨霏、汪顺、马龙、肖若腾、李雯雯以及女排姑娘们“比心”的动作频上热搜。而最令人感动的一次“比心”出现在女子三米板颁奖台，郭晶晶、陈若琳与施廷懋三代跳水女皇同框“比心”，展现了“梦之队”的传承与传奇，更是中国体育薪火相传、接续进步的完美展现。\n关键词：热搜\n自东京奥运会开幕，微博热搜榜前十、前五十被体育霸占的场面屡见不鲜。中国奥运健儿夺金、突破更是热搜榜第一名的常客。\n开幕式当晚中国体育代表团入场时，话题“中国体育代表团登场”“东京奥运会开幕式”便登上微博热搜第一、第二位，阅读总数超过7亿。16个比赛日，无论是金牌榜，还是每一枚金牌的诞生，都会占据微博热搜榜首位，而运动员的小爱好、小插曲、小花絮等，同样是阅读的热搜内容。“正经”与“八卦”能如此和谐共处，体育开了热搜榜的先河。究其原因，网友这样说：因为我们更自信了，我们不再单一追求荣誉了，而是更看重这背后立体的人及精神。\n关键词：学霸\n射击选手杨倩夺得首金之后，人们津津乐道的不仅仅是小姑娘稳定的发挥和甜美的笑容，还有其清华大学在读的身份。“不但人长得美，还是个学霸”，大家甚至编起了段子——“放暑假抽空去打了个奥运会，还拿了两金”。\n不只杨倩，中国体育代表团中的学霸着实不少。中国体育代表团431名运动员有6位在读博士，102人已取得或正在攻读硕士学位，279人已取得或正在攻读学士学位。他们有体力、有技术、有头脑、有学历，绝对的实力组合。苏炳添不仅博士在读，还是暨南大学体育学院副教授，早在2019年，就以第一作者的身份发表题为《新时代中国男子100米短跑：回顾与展望》的论文。短跑名将谢震业、跆拳道选手赵帅、跆拳道选手吴静钰、女篮队长邵婷、跳水冠军施廷懋都是博士或博士在读。(王向娜）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0809/388720.html"
}