{
    "标题": "工匠团队力量成就赛场佳绩",
    "日期": "2021-09-02 10:17",
    "正文": "东京奥运会上，中国运动员的每一次登场、每一次突破、每一块奖牌，背后都凝结着团队奋斗的心血，展现着团队协作的意志，体现着团队的凝聚力和战斗力。教练团队、科技团队、医疗团队、后勤团队……这些幕后英雄们就像一个个能工巧匠，他们形成合力，成就了竞技场上的佳绩，工匠团队力量在东京奥运会赛场内外闪耀着光芒。\n中国射击队在东京赛场取得4金1银6铜，打赢翻身仗的背后是许多人的奉献和付出。东京周期，国家体育总局射运中心在实践中不断探索、调整，逐步形成了由十余个团队共同构成的科技助力保障体系，为奥运备战提供了全面有效的科技支撑。\n科技助力工作以教练员为主导，围绕备战开展科研，将科研成果及时应用、回馈到备战训练之中。服务内容根据备战需要，涵盖体能训练、医疗康复、运动心理、决赛模拟、技术分析等多个领域，科训工作针对每一名重点运动员细化分工，确定专人专项保障职责，每个科技助力项目均形成一对一的科技服务，实现精准滴灌。\n在教练员团队管理和设计上，取消总教练岗位，减少管理层级，设立平行班组，坚持以竞争为原则，以成绩为准绳，教练员管理从按照成绩指标进行调换，到所有国家队均引进外教，再到班组重新调整组合，教练员同样在竞争中承受压力和考验。杨倩的教练葛宏砖表示：“针对性的措施能够最大化发挥教练员的优势，我在备战参赛中受益匪浅。”\n从备战到参赛，国家队内形成了学习研讨的制度和氛围。备战期间，队内定期组织例会，各项目教练员轮番主讲，分享训练心得。奥运参赛期间，每天晚上队内都会进行例会，总结当天的比赛，更加细化第二天的比赛准备。\n奥运最终阵容确定后，射运中心领导班子与每一名教练员逐一深入研讨，研究制订了每位运动员赛前100天的训练计划、赛前40天小周期训练与准备方案、赛时程序化参赛方案和指挥方案。当运动员时，杜丽是攻金方案的主角，东京周期她作为教练一起反复研讨、修改运动员的攻金方案，“每个阶段运动员的状态、心态变化都不同，尤其年轻运动员，这一届可能是攻金方案修改次数最多的一次。”杜丽说。\n中国举重队东京奥运会8人参赛拿下7金1银，创造“力量传奇”，复合型保障团队功不可没。东京周期，中国举重队始终秉承个人项目团队作战理念，打造的复合型保障团队，从备战参赛、思想管理、医疗保障、科研心理、反兴奋剂、疫情防控等方面组建多功能全方位的保障体系，程序化推进东京奥运会备战工作。\n备战参赛上，教练团队精心设计好训练节奏，确保训练内容系统科学。赛前精细化参赛预案，针对开把重量、对手情况、队员状态及心理情绪等各方面进行细化，稳定提升运动员的成绩，调整好运动员最佳状态。\n思想管理上，以领队为主组织爱国主义思想教育、党史教育等活动，增强全队责任感使命感荣誉感，激励运动员锁定奥运金牌目标、为国争光目标不放松。加强复合型团队建设，针对备战实际，形成统一有效的工作机制和工作方案，全力保障备战和参赛。\n医疗保障上，为重点运动员建立医疗工作具体保障措施，建立健全运动员伤病档案，并根据每名运动员的情况、伤病特征，分别建立分工明确、协作顺畅、保障高效的复合型个性化医疗保障团队。\n科研心理上，开展训练监控工作，帮助教练员科学把控训练节奏和训练负荷，做好运动员机能监控，科学调整运动员营养品补充。帮助运动员做好赛前心理准备和心理应对方案，提供赛中临场发挥的心理支持以及可能的危机干预。\n反兴奋剂上，严格执行管控防范预案，督导运动员持续提高自我防范风险意识和能力，细化明确所有辅助人员反兴奋剂职责分工并做好演练，实施“反兴奋剂管理无死角”工作机制，细化压实国家队每个人的反兴奋剂责任。疫情防控上，制定奥运会疫情防控方案，建立三级预防监督管理，提前准备防护物资，按方案要求推动疫情防控和参赛安全等工作。\n在东京奥运会上收获7金5银的中国跳水队，不仅是一支特别能战斗的队伍，更是一个团结一心为国而战的集体。\n在中国体育代表团的统一领导下，领队周继红全面负责队伍的参赛工作，成立了代表团临时党委第一支部领导下的临时党小组，把队伍分为教练组、医疗保障组、后勤保障组，各组专人负责落实相关工作。同时建立每日会议制度、教练员值班制度、情况通报制度、紧急情况预案等运行机制。各组成员以完成东京奥运会参赛任务为最终目标，以运动员参赛为中心，既做好本组工作，又随时与其他各组协调沟通，形成一个整体，保证奥运会参赛指挥工作顺畅、规范、有序、高效，切实保证参赛任务的完成。\n不仅如此，队伍还在心理和适应调节能力等综合素质的软实力提升方面下功夫，聘请了中科院教授担任心理专家，在日常训练和重要比赛过程中为运动员提供个性化的赛前心理放松、表象训练、负面心理情绪及时检查与干预，以及比赛应激心理调节等服务。同时针对运动员不同情况采取个性化心理训练方法，有的放矢地加强心理训练，提高运动员心理抗压能力和自我调适能力。\n队伍还在医疗康复保障和科技助力方面建立了复合型的服务保障团队，来自体育等不同行业、不同学科、不同地方的专家学者组成了跳水项目科研攻关和科技服务保障团队，解决了日常训练中遇到的难点问题和关键环节问题，建立起长期和短期相结合、静态和动态相结合、监控服务和医疗保障相结合的机制和模式。\n中国体操队在东京收获3金3银2铜，荣誉同样来自于为了团队默默奉献的每一个人。\n体操运动员不可避免会出现伤病，毕业于香港理工大学的物理治疗师黄志基率领7人以上的团队一直在为体操队备战保驾护航，除了伤病治疗与预防、体能训练计划，还要给出运动员的科学训练规划建议。\n由体育总局科研所副研究员何卫牵头，联合总局运医所、总局信息中心、成都体育学院、山西体科所，监测运动员阶段性生理生化指标，身体疲劳情况如何，做好心理监测，以及对手备战信息收集、新规则的动态变化及应对等。\n西安体育学院马海涛教授团队负责队伍日常训练监测系统，中国体操学院邵斌教授团队则为队伍提供了备战东京奥运会的风险防控及应对方案，帮助队伍更全面充分地做好方方面面的备战工作。\n成都体院心理学博士杨舒从2019年一直跟队，除了日常的心理培训之外，疫情期间也做了大量细致的工作，她为女孩子订制话题，解决心理问题，奥运会前制定的程序化参赛流程也让运动员获益匪浅。\n体育总局体操中心体操部全力为国家队提供裁判员技术服务保障，在5年的备战中，先后组织几百人次裁判员下队，服务于队伍的日常训练、队内测验、选拔赛等，为每名备战队员提供逐人逐项分析，从成套编排、扣分点、训练隐患等角度给出技术分析报告，帮助教练员、运动员最大化地解决规则应用问题，以保持竞争力。\n竞技体育就是这样，成绩来自于团队每一个人的不懈奋斗，为了共同的目标，所有人拧成一股绳，不断鼓足前进的动力，团队的力量让每一个人都拥有强大的动力和决心，可以无惧挑战、勇往直前。\n在巴黎奥运周期，这些幕后不为人所熟知的每一个人、每一天的拼搏，将再度汇聚成中国竞技体育的磅礴力量，工匠团队力量在赛场内外闪耀着光芒，也铸就了中国体育继续前行的强大动力。",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0902/389946.html"
}