{
    "标题": "东京奥运会中国体育代表团——整体表现符合预期 全力冲刺更好成绩想",
    "日期": "2021-08-02 08:40",
    "正文": "截至7月31日，东京奥运会339个小项比赛已结束154个。中国体育代表团参加了158个小项的比赛，完成126个小项比赛，取得了21金13银12铜共46枚奖牌的优异成绩。8月1日上午，中国田径选手巩立姣夺得女子铅球比赛冠军，中国体育代表团的金牌数增加到22枚。赛程过半，中国暂居金牌榜和奖牌榜榜首。\n前半程参赛成绩良好，整体表现符合预期\n面对激烈竞争，中国体育代表团开局良好，中程发力，整体表现与赛前预期基本相符。半程比赛结束，中国奖牌总数与美国持平，表现出竞技体育整体实力厚度有所增强。\n前半程比赛中，中国跳水、举重、乒乓球等传统优势项目继续保持优势地位，羽毛球、射击、体操、蹦床等项目实力有所回升，游泳、赛艇等基础大项较里约奥运会进步明显，击剑、帆船等项目均有亮点呈现。集体球类项目在与亚洲主要对手对阵中尚处于优势地位，女子三人篮球、橄榄球、水球表现出色。排球、跆拳道、柔道、射箭等项目未能发挥出应有水平。足球、网球、公路自行车等项目表现与世界一流水平还有较大差距。\n在东京奥运会赛场，中国运动员在比赛中积极弘扬奥林匹克精神和中华体育精神，敢于挑战极限、实现自我超越，展现了精湛的竞技水平和顽强的拼搏精神，运动员们尊重规则、尊重裁判、尊重对手，胜不骄、败不馁，展现了中国青年一代朝气蓬勃、奋发有为的精神风貌。\n强化参赛队伍管理，尽最大努力实现“零感染”\n奥运会期间人流物流密集，奥运村内居住密度高，中国体育代表团规模大、队伍多，疫情防控形势严峻。中国体育代表团始终把疫情防控作为重中之重，提前进行筹划，在团部专门设立疫情防控工作组，邀请北京地坛医院防疫专家随团，在防疫物资准备、人员力量配备方面做了较充分准备，代表团成员疫苗接种率达到99.61%。\n中国体育代表团抵达东京以来，严格遵守组委会疫情防控的各项规定，把疫情防控工作做细做实：严格要求代表团所有人员每日完成健康信息申报、唾液采样，除训练、比赛、吃饭、喝水、睡觉外，时刻佩戴口罩，加强潜在疫情风险排查，建立每日疫情防控检查通报的工作机制，促进代表团成员进一步提高自我防护意识。为规避可能存在的疫情风险，及时调整由欧洲直接赴日的代表团成员行程、食宿安排。目前，中国体育代表团未发生核酸检测阳性或被组委会确定为密接的情况。\n针对东京奥运会后不久即举办第十四届全运会的情况，代表团加强前后方工作协同，统筹安排返程回国人员接受核酸检测，做好回国隔离疫情防控和隔离训练工作，在严防输入风险的前提下，最大程度保障奥运会参赛的运动员和教练员能够顺利参加全运会。截至8月1日当天，中国体育代表团已有260余名成员完成参赛任务返程回国，在有关地方、单位的大力支持下，安排在国内多地进行隔离，相关工作有序开展。\n扎实做好反兴奋剂工作，力争实现兴奋剂问题“零出现”\n中国体育代表团坚决贯彻落实拿道德的金牌、风格的金牌、干净的金牌的要求，以不出任何兴奋剂问题为目标，扎实做好东京奥运会期间的反兴奋剂工作。在代表团赴日参赛前，体育总局专门召开全国反兴奋剂工作会议，建立了关口前移“防、反”并举、两端发力强化“惩、教”结合的工作机制，研究制定了最严格的反兴奋剂管控措施，严格人员背景审查，严格加强营养品管理。团部加强对反兴奋剂工作统一管理，配齐配强反兴奋剂工作力量。\n中国体育代表团在赴日行程安排上严格管理，各队伍原则上从国内出发，在出发前对所有运动员实施全覆盖、无死角的兴奋剂检查。抵达东京以来，中国体育代表团严格要求运动员按照国际反兴奋剂机构、国际兴奋剂检测机构、东京奥运会组委会的要求接受兴奋剂检查、就医用药、报送行踪信息。\n根据国际兴奋剂检测机构(ITA)日前公布的数据，已有150多个国家和地区代表团，超过2000名运动员接受兴奋剂检查，中国体育代表团接受兴奋剂检查次数仅次于美国和澳大利亚。截至目前未出现异常情况。\n做好后半程参赛组织，继续向好成绩发起冲击\n受疫情冲击所导致奥运会延期、东道主主场优势等多方面因素影响，世界体坛格局发生深刻变化，可以预计在东京奥运会后半程，中、日、美三国代表团的金牌榜、奖牌榜前三名之争将异常激烈。中国体育代表团在后半程将继续参加举重、跳水、乒乓球、羽毛球、射击、田径、游泳、体操、摔跤、皮划艇静水、帆船帆板、场地自行车、现代五项、滑板、攀岩等项目的99个小项的比赛，将进一步总结分析前半程比赛中发现的问题，汲取经验教训，做实做细参赛准备工作，鼓舞士气、三军用命、直面竞争，全力争取好成绩。\n中国体育代表团同时将进一步强化风险意识、牢固树立底线思维，把疫情防控作为重中之重，始终保持反兴奋剂高压态势，强化队伍赛风赛纪和日常教育管理，按既定计划统筹安排中国体育代表团返程归国和隔离训练事宜。",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0802/387836.html"
}