{
    "标题": "37岁是极限？吕小军说不",
    "日期": "2021-08-01 07:07",
    "正文": "37岁、三届奥运会，这还不是举坛传奇吕小军的终点。“如果在明年世锦赛上看到我，不要觉得惊讶，我可能还会出现在巴黎。”他笑着说。\n\r\n\t\n2012年伦敦奥运会，吕小军夺冠后抱起教练于杰，结果没抱稳，变成了两个人“摔跤”的画面。9年后，他再次抱起于杰，这次抱得很稳。\n“夺冠的一刻，我想的是教练，我跟于导这5年的付出没白费。”吕小军赛后感谢教练，感谢举重队团队的力量。\n“第一把感觉稍微轻视165公斤这个重量了。”吕小军承认，抓举开把165公斤失败，让人为他捏了一把汗。这也是全场比赛他给对手的唯一机会。\n两把分别征服165公斤、170公斤后，吕小军带着5公斤优势进入挺举比赛。意大利小将皮左拉图挺举实力强劲，这从他敢以200公斤开把就可见一斑。但于杰制定的“以我为主、先发制人”战术，牢牢压制了皮左拉图的反扑气势。\n“战术上我们故意先把重量报高一点，要200公斤虚晃一枪，起到震慑对手的作用。挺举第一把我们要稳，要百分之百成功，我给吕小军降到197公斤开把，‘以我为主’。”于杰赛后详细复盘“加重的艺术”，“第二把加重非常关键，我们要加到一个让对手非常难受的重量。皮左拉图的比赛最好成绩是206公斤，我们第二把要到204公斤。”中国队频繁更改重量，逼迫皮左拉图第二把匆忙上台试举203公斤，结果气都没喘匀的他试举失败。“我们成功举起204公斤，这样一来他要赢我们就必须举起210公斤。这种可能性有，但概率较低。”果然，皮左拉图被“逼上梁山”，第三把要了210公斤。这时吕小军也加到210公斤，由于对手签号在前，所以先试举。“我们留着最后一把，考虑到如果对手举起210公斤，我们也要拼起这个重量。我们不会让他充分发挥潜能，而要把对手压住。”于杰说。\n对对手实力做了清晰预估，而且战术运用坚决，吕小军赢下了举重生涯最重要的一场比赛。“我为小军骄傲。能指导这样一位运动员，我感到荣幸。”于杰表示，在他眼中吕小军永远年轻。“小军三十几岁了，但在我心目中，好像也就二十三四岁。他在比赛中的表现就像个年轻人。”\n\r\n\t\n“从1998年练举重，20多年了，我对举重发自内心地热爱。37岁不是终点，也许我会坚持到40岁。只要国家需要，我就坚持下去。”吕小军被拥趸视为“军神”，他的传奇是如何创造的？\n37岁从事竞技举重，在常人眼中，吕小军属“超龄服役”。“训练对我来说是轻松快乐的。每天来到训练馆，就像普通人走进健身房。只要从事自己喜欢的工作，就会特别快乐，甚至到忘我的境地。”训练对吕小军来说并不是难熬的坚守，而是一种释放，一种享受。“每天训练，想着要完成多少重量的试举，要把肌肉练得更有线条更有力量，这就是乐趣。训练就是很开心很快乐的事。”\n奥运赛场，吕小军与一批“弟弟”甚至“侄子”辈的年轻人同场竞技，他对此早已习惯。在国家队，不管年龄多小的队员，都叫他“军哥”。“队里包括‘00后’李雯雯，也叫我军哥。李雯雯的教练吴美锦，是我当年的队友，跟我差不多大，他也经常开玩笑叫我军哥。”\n训练对吕小军而言是一种享受，但疫情带来的封闭训练着实让他煎熬了很久。“奥运延期的一年，让我感觉比前四年难得多。”纵使北京与天津这样的距离，封闭训练却让他与家人好似相隔千里。“不能照顾家庭、陪伴孩子成长，两个女儿都缺少了父亲在身边的安全感，非常愧疚。感谢家人一直陪伴我，一如既往支持我，这是我在训练和比赛中最大的动力。今天这枚金牌，有家人一大半的功劳。”\n坚持，让一切变得更有意义。里约奥运会，吕小军以相同成绩输体重的方式惜败哈萨克斯坦选手拉希莫夫，获得银牌。去年，拉希莫夫涉嫌兴奋剂违规已被国际举联禁赛，吕小军有望递补追回金牌，那样他将成为中国举重史第一个奥运三连冠。“目前正在等待，虽然国际举联官网已公布结果，但需要国际奥委会走流程，宣布最终的处罚决定。”\n\r\n\t\n吕小军夺冠后，中国举重协会主席周进强盛赞这位老将。“国家举重队每个人都能体会到，奥运延期的一年吕小军付出了太多。他的自律，他对金牌的追求是所有运动员学习的榜样。他是举重队的老大哥，带头备战，带动整支队伍。我们预料到对手实力强大，但最终凭实力战胜了他。吕小军这块金牌也是国家举重队勇攀高峰、挑战极限的象征。”\n中国男子举重队4人参赛勇夺4金，夺金成功率百分之百，这创造了中国男举征战奥运会的历史。“4名选手4块金牌，个个精彩。体育爱好者给予他们充分肯定，金鸡独立、绝地反击、王者风范，都是全民热议的话题。”周进强说。\n周进强详细“解密”了吕小军的成功秘诀。“首先是他对这个项目和竞技体育极限的追求，国家举重队也有这样的传统。其次，他很自律，每天训练结束后他会做加压训练、体能训练、小肌肉训练、康复训练等，这很苦很累，但他从来没偷过懒，有时甚至加练。身体不好时，他也没有任何抱怨，从来没想过放弃。这种精神值得举重队队员学习。再次是举重队强大的团队力量。除了教练，还有医务、康复、体能、心理等整个团队在保障，常年默默无闻地付出。比如今天在后场的高顺大夫，他每天都要给队员治疗按摩放松到晚上11点。”\n科学训练、团队支撑，中国举重助推“军神”成就传奇，中国力量还能创造更多奇迹吗？“我相信我们不但能，而且一定会。”周进强说。(袁雪婧）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0801/387770.html"
}