{
    "标题": "许海峰：一枪破“零”书写历史",
    "日期": "2021-06-17 09:54",
    "正文": "1984年7月29日，是个值得中国体育人、中国人铭记于心的日子！第23届洛杉矶奥运会第一个比赛项目——男子自选手枪慢射比赛结束后，普拉多奥林匹克射击场升起了两面五星红旗，许海峰以566环夺得这个项目的金牌，这是改革开放后的新中国重返奥运会大家庭的第一次亮相，第一个项目的金牌就由中国健儿摘得，不但全国振奋，也震惊了全世界！\n时任国际奥委会主席萨马兰奇亲自将这枚金牌戴在许海峰胸前，他激动地对许海峰说：“今天是中国体育史上伟大的一天，我为能亲自把这块金牌授予中国运动员而感到荣幸。”\n此次比赛还上演了一幕“直升机送国旗”的插曲，许海峰与王义夫分别摘得金牌和铜牌后，让组委会犯难了——他们没有想到中国代表团在这个项目上能够出现两人次同时拿到奖牌，只是例行性地准备了一面五星红旗。没有办法，组委会临时调度一架直升机送来一面五星红旗，才使得颁奖典礼在延迟40分钟后得以顺利进行。以许海峰为代表的中国体育人，在这届奥运会上惊艳亮相，一鸣惊人。\n“运动员是一个幸福的职业！国家花费那么多人力财力培养我们，拿了金牌之后还给我们那么多的荣誉，作为运动员应该更加努力，去争取更多的成绩，才能更好地回报国家。”许海峰由衷地说。这段话从他当运动员时一直说到今天。从最早代表自己，到作为教练教导弟子，再到作为项目负责人为运动员做战前动员，这段话总会一次又一次被提及，被强调。\n为祖国实现奥运会金牌零的突破时，27岁的许海峰在倍感荣耀之际，也深知身上的责任与压力，他持续奋战在射击一线，为国争光，至1994年因为眼疾选择退役时，他的世界冠军头衔超过10个。\n这就是体育带给许海峰的荣耀，让一个普普通通的青年人，一个下乡插队的知青，一个在供销社卖化肥的工人，成长为一位载入史册的体育楷模、改革先锋。\n“回顾我的运动生涯，从进入省队改练手枪，到进入国家集训队参加奥运选拔赛，再到洛杉矶奥运会拿到金牌，这几个关键点，自己都抓住了机会。”许海峰说。很多人用大器晚成、天道酬勤来形容他，但他认为，除了热爱之外，还有喜欢动脑子，愿意全心全意地去投入、去研究项目，这才是他真正获得成功的秘诀。\n成功没有捷径，唯有不断探索。在家乡安徽省体育博物馆内，有一个镇馆之宝——奥运主题厅内陈列的“许海峰日记”。朴实的文字、工整的笔迹，十三年间不间断的运动员时期日记，各项赛事前的比赛方案以及赛后总结，记录着许海峰的成长轨迹，讲述着第一块金牌的故事。“看着这本日记，感觉就是一本秘籍，每一名运动员照着做都能练成练好！就算在我们的学习、生活和工作当中，也特别有意义！”前来参观的合肥三十八中学生感受着许海峰坚持不懈并善于总结思考的认真态度，大家被深深打动的同时也牢记不畏失败、积极向上的体育拼搏精神。\n1995年，许海峰退役后开始执掌中国射击队女子手枪项目的教鞭。1996年亚特兰大奥运会，许海峰带的队员李对红获得女子手枪金牌；2000年悉尼奥运会，许海峰带的另一名队员陶璐娜获得女子气手枪金牌。在弟子们眼中，许海峰沉静而内敛，对业务的精益求精，全身心扑在工作上的态度，格外令人敬佩。\n“在我的印象中，他特别沉稳，很有霸气。我当运动员时经常问他：参加奥运会会不会有压力？会不会紧张？他总是说，有什么好紧张的。看到他，你会静下心来，特别踏实地去做好备战。”在陶璐娜的印象中，许海峰基本上每天都在队里，哪怕家距离训练馆只有500米。不管任何时候、遇到任何困难，只要运动员需要，都能在第一时间找到许海峰，训练的难题、备战的困难都能在他那里迎刃而解。\n“感觉教练比自己家人还要亲，运动员和教练之间的关系非常融洽。休息日，大家会聚在教练家里开心地交流；赛场上，一个眼神、一个手势就能心领神会，只要教练站在身后，打比赛都特别有信心。”陶璐娜说。当然，许海峰在专业技术上的要求是特别专注而认真的，校枪、擦枪时，经常自己上手。如果一名队员的实力能打到10.9环，他绝对不允许打出10.8环。\n2005年调入总局自剑中心工作后，许海峰先后分管过铁人三项和现代五项。在分管现代五项十余年间，许海峰率领队员屡次实现突破：在2005年、2009年世锦赛上先后摘得男、女子个人项目金牌，两度实现中国现代五项世锦赛金牌零的突破。2012年伦敦奥运会，许海峰在赛场指挥，由曹忠荣斩获一枚男子项目银牌，实现了亚洲选手荣登该项目奥运会领奖台零的突破。\n“许海峰一心扑在工作上，他是一位好领导、好教练，我们对他充满敬仰和敬佩，他是我们学习的好榜样！”如今正在积极备战东京奥运会的中国现代五项队主教练曹忠荣由衷地说。他至今还记得，伦敦奥运赛场上，许海峰现场对他进行射击项目指导的情景，无论是日常训练，还是比赛的每一个环节，许海峰都会出现在现场，对每一名运动员进行细致有效的针对性指导。\n2017年，许海峰退休。退休后的许海峰依然忙碌，在公益活动、体育事业的舞台上，我们总能看到他的身影。作为一名体育人，他仍在坚持工作，传递中国体育人的正能量，书写中国体育人的新篇章。(王向娜）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0617/384062.html"
}