{
    "标题": "从陕西全运会看巴黎奥运会",
    "日期": "2021-09-28 09:36",
    "正文": "第十四届全国运动会9月27日于陕西西安落幕。在巴黎奥运周期的开年之战，中国竞技体育健儿在全运赛场展风采、创佳绩，让人们对三年之后的巴黎奥运会充满期待。\n\r\n\t\n十四运会，田径、游泳、水上等基础大项成绩亮眼，明星队员亮出风采，年轻选手奔涌而来，为巴黎奥运会带来期待。\n巩立姣铅球投出19.88米，苏炳添百米跑出9秒95……虽然与他们的最好成绩还有差距，但良好状态令人欣喜。女子标枪奥运冠军刘诗颖和名将吕会会在巴黎周期的良性竞争必然会带动项目进一步提升。谢震业处于当打之年，汤星强、吴智强、陈冠峰、严海滨等逐渐成长，有望在巴黎刮起强劲的中国短跑风暴。中国女子接力也不可小觑，联合队42秒72的全运会夺冠成绩仅比东京奥运会42秒71差了0.01秒。此外，在女子中长跑、男女竞走、男子跳远、三级跳远和女子七项全能的比赛中，中国田径显示出强劲势头，这也将是中国田径征战巴黎的底气所在。\n泳池创造了一项亚洲纪录和两项全国纪录。刘湘在女子50米自由泳决赛中摘金，23秒97的成绩与世界纪录只差0.30秒；余贺新在男子50米自由泳决赛的21秒68夺冠成绩将他自己的全国纪录提升0.11秒，距离亚洲纪录只有0.01秒；汤慕涵在女子200米自由泳决赛中以刷新全国纪录1分54秒26的成绩夺冠。汪顺、张雨霏、徐嘉余、闫子贝等领军人物荣膺“多金王”，多位“00后”小将有上佳表现，展望巴黎奥运会，老将的坚守以及新秀的涌现将不断提升中国泳军的综合实力。\n皮划艇静水设项对标巴黎奥运会，参赛选手中21、22岁年龄段运动员占比四分之三，后备人才储备充足。女子划艇的帅常文等诸多新秀对国家队选手形成有力挑战。东京奥运会女子四人双桨冠军崔晓桐、吕扬、张灵和陈云霞以联合队的形式出战并如愿夺冠。从整体状态看，巴黎奥运会正是她们的当打之年。帆船帆板项目在巴黎奥运会设项有变化，我国传统优势项目RS：X级帆板项目被替代为在我国“零基础”的水翼帆板项目，中国帆船帆板运动协会已在本届全运会上设项，加速启动人才培养。\n\r\n\t\n被称为中国竞技体育“梦之队”的跳水、举重两个项目的优秀选手在十四运会上延续了出色状态。未来，作为中国竞技体育主力军的“梦之队”将继续承载夺金希望。\n跳水比赛，曹缘、陈艾森、全红婵、杨健等奥运选手表现出色。22岁的陈艺文脱颖而出，21岁的练俊杰收获了男子10米台、个人全能、男团三枚银牌，25岁的谢思埸再次包揽全运会3米板的单人和双人双冠，而他的双人夺冠搭档、19岁小将王宗源在3米板项目上同样具有不俗实力，这些巴黎周期中国跳水“梦之队”的后备力量通过十四运会显现了出众实力。\n举重赛场，共有5人6次超世界纪录，5人7次打破全国纪录，8人20次打破全国青年纪录。女子49公斤级，奥运冠军湖南选手侯志慧超世界纪录夺冠，世界冠军广西选手蒋惠花平世界纪录获银；男子73公斤级，浙江名将石智勇实现奥运会、全运会连破纪录的壮举，而且连超抓举、总成绩两项世界纪录；女子76公斤级中，里约奥运会冠军湖南选手向艳梅超挺举世界纪录，广东小将彭翠婷超抓举世界纪录，让这个东京奥运周期中国女举较为弱势的级别看到了新希望。巴黎周期，纳入全运会涌现的后起之秀，7名东京奥运冠军或将继续坚持，中国举重队以老带新、以新促老，形成良性竞争氛围。\n\r\n\t\n在东京奥运会打了翻身仗后，射击和体操选手在十四运会上继续带来惊喜。诸多新人的涌现使得这两个优势项目在巴黎奥运周期呈现出良好态势。\n中国射击的“青春风暴”从东京吹到了西安，杨倩、姜冉馨、张常鸿3位“00后”选手以及17岁的盛李豪与19岁的肖嘉芮萱等在全运会上再次展现了高超的技术和稳定的心理能力。射击步手枪项目“00后”占据半壁江山。女子10米气步枪，2004年出生的浙江小将王芝琳在资格赛中以总成绩634.4环创全国纪录、超世界纪录，排名第一。女子50米步枪三姿，山西小将苗婉茹以466.9环的成绩夺冠，创全国纪录并超世界纪录。女子25米运动手枪决赛，湖南选手刘锐以42中夺金，同样创全国纪录并超世界纪录。此外，张常鸿领军的山东队在男子10米气步枪团体比赛中以1893.0环超资格赛世界纪录。一批射击新秀涌现全运会，巴黎奥运会有望延续辉煌。\n体操项目在十四运会上精彩纷呈，肖若腾的全能、邹敬园的双杠、刘洋的吊环均呈现出世界顶级水准。受肩伤困扰的肖若腾克服伤病影响，展现领军人物风采与项目竞争力。而邹敬园、刘洋越发成熟，在全运会上呈现世界级难度，完成质量均优于奥运会。女子项目依然保持着在平衡木、高低杠上的整体优势，但在跳马上仍存在弱项表现，若想在团体、全能上有所突破，应在巴黎三年备战时间内下大功夫攻克短板。此外，张博恒、侍聪以及女队的韦筱圆等一批新人涌现，也为巴黎备战奠定了人才基础。\n\r\n\t\n乒乓球和羽毛球两项网口争夺的小球，承载了国人期待，从十四运会赛场的出色表现，到踏上国际大赛新征程，乒羽军团始终不负众望。\n王曼昱、孙颖莎、刘诗雯和陈梦四名东京奥运会国手在十四运会女单决赛会师，加之为辽宁女团夺冠立下汗马功劳的王艺迪和陈幸同，女乒选手呈现良性竞争，让大家在展望三年后的巴黎时有着“稳稳的幸福”。第三次打进男单决赛的樊振东终于圆梦，让他在瞄准巴黎周期时更有力量。而牛冠凯、刘丁硕等令人眼前一亮的新人涌现，也让中国男乒的后备人才储备更为踏实。\n结束十四运会征程后，中国羽毛球队已开启了2021年苏迪曼杯征程。25岁的男单冠军石宇奇在十四运会击败谌龙，有望担起国羽男单重任。十四运会女单冠军陈雨菲、亚军何冰娇和季军王祉怡也将携手出战苏杯，她们将成为巴黎周期国羽女单的三大主力。此外，男双组合周昊东/王昶、女双组合贾一凡/陈清晨等在全运会赛场上显示了强大实力。混双项目，王懿律/黄东萍与郑思维/黄雅琼将继续向前，同时冯彦哲、魏雅欣等“00后”球员加入，增强了项目整体厚度。\n\r\n\t\n自行车、击剑、拳击、跆拳道等项目在十四运会上同样精彩，巴黎奥运会值得期待。\n中国自行车队在里约、东京两届奥运会上成功蝉联场地女子团体竞速赛金牌，两届均有打破世界纪录表现。更为可贵的是，从里约的宫金杰、钟天使，到东京的钟天使、鲍珊菊，形成了良好的梯队传承。十四运会上，钟天使搭档鲍珊菊、郭裕芳以奥运联队轻松问鼎。巴黎周期，国际自盟对项目的比赛规则进行了修改，由两名选手组队改为三位选手出战。鲍珊菊、郭裕芳逐渐成长，钟天使也有提升空间，中国队在巴黎周期将保持冲金实力。\n女子重剑名将孙一文在东京奥运会个人赛挑落金牌，十四运会上，她带伤上阵位列个人赛第四，团体赛则与奥运队友们斩获金牌。中国队在女子重剑项目上仍有人才厚度，有望保住优势。而男女花剑、女子佩剑等项目上，年轻小将也有望在积累三年经验后获得腾飞机会。\n十四运会拳击赛场，东京奥运会六名国手均顺利夺金，“后浪”也走上前台。其中女子选手胡美益、禹立赛等“00后”向冠军选手发起了强有力的冲击，展现了她们的进步与发展空间。\n跆拳道项目，左菊、梁育帅等一批“00后”站上十四运最高领奖台。而“95后”“00后”也将在巴黎周期成为主力军。巴黎奥运周期的各项奥运积分赛和大满贯赛等将紧锣密鼓打响，中国跆拳道队也将争夺奥运会入场券作为重要工作，力争在巴黎奥运会打好翻身仗。\n\r\n\t\n三大球项目在东京发挥欠佳，但在十四运会热度不减。通过全运会竞赛杠杆增设小年龄组等赛事，期待挖掘人才，为项目带来希望，但任重道远。\n后继有人是十四运会排球项目展现出的亮点。天津女排、上海男排等老牌传统劲旅如愿夺冠，江苏青年女排(U19)和山东青年男排(U20)分获冠军，凸显省市重视排球后备人才培养的成果。从全运会赛场看，中国女排骨干选手年龄结构合理，袁心玥、龚翔宇等中生代队员状态良好，李盈莹、王媛媛等新生代选手表现抢眼，将在巴黎周期继续挑起中国女排的大梁。此外如倪非凡等“00后”选手的发挥令人眼前一亮，加之女排U19年龄组涌现出的一大批新人，中国女排有望在巴黎奥运周期卧薪尝胆打好翻身仗。中国男排骨干队员在十四运会上展现出朝气和活力，也在随后的亚锦赛上抢下一张世锦赛入场券，让人们看到希望。\n男足U20组和U18组中，帮助陕西夺得U18组冠军的阿布拉汉和艾菲尔丁为代表的年轻球员展现了出众能力。U20组决赛中的两支队伍有几名球员是未来国奥队重要的考察对象。女足方面，王霜带领联合队夺得十四运会冠军，出生于1995年的她在巴黎周期正值当打之年，仍将是中国女足争战巴黎周期的核心。\n男篮设置U22和U19两个组。U19组，浙江队身高超2.20米的余嘉豪、得分能力突出的广东小将孙浩钦等新秀有望通过CBA赛场磨练，进一步成长为中国男篮争战巴黎奥运周期的有生力量。以国家队为班底组建的女篮联合队在十四运会上强势夺冠，也为随后的亚洲杯做好准备，将在巴黎周期带给大家新希望。",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0928/391373.html"
}