{
    "标题": "金牌足够耀眼 突破彰显实力",
    "日期": "2021-08-08 11:14",
    "正文": "截至8月7日，中国体育代表团在东京奥运会共斩获38枚金牌，每一枚金牌都凝聚着运动员的奋斗与艰辛，他们的表现配得上奥运会最高领奖台。当然，金牌不是衡量运动员成功与否的唯一标准，赛出风采，取得突破，同样是赛场上的英雄。\n\r\n\t\n东京奥运会开赛首日就高潮不断，先是“00后”小将杨倩顶住巨大压力，一枪定乾坤，射落东京奥运会首金，首金的成色自不必多说。稍晚时候，凭借决赛中“决一剑”的“一剑封喉”，孙一文又为中国赢得奥运历史上首个女子重剑个人冠军。双方在决赛中互不相让，直到最后一刻，孙一文惊险战胜对手。高手间的对决，往往一招定胜负，女子重剑为中国击剑队赢得了无数荣誉，这枚期盼已久的金牌证明了中国女子重剑在世界上的领先地位。\n相比孙一文，陈雨菲拿下羽毛球女单金牌的难度有过之而无不及，决赛面对中国台北名将戴资颖，双方此前交手战绩，陈雨菲3胜15负处于劣势。两人在决赛中打满三局，最后一球经过40多拍的较量才分出胜负。23岁的陈雨菲第一次征战奥运会就斩获冠军，帮助国羽女单时隔9年重回世界之巅，这枚金牌的价值对她个人以及中国羽毛球队而言都意义非凡。\n泳池中，同为23岁的张雨霏也挑起了中国泳军的大梁。7月29日，张雨霏先是在主项女子200米蝶泳以打破奥运会纪录的成绩夺冠，随后又与队友们用破世界纪录的成绩夺得女子4×200米自由泳接力冠军。比这两枚金牌更让人欣喜的是，面对密集的赛程和巨大的夺冠压力，张雨霏从容应对，发挥稳定且出色，未来不可限量。“三朝元老”汪顺的金牌同样成色十足，他在200米个人混合泳比赛中以破亚洲纪录的成绩摘得金牌，成为中国男选手夺得混合泳奥运金牌的第一人，同时也是第二位在游泳项目上获得奥运冠军的中国男选手。\n游泳赛场的纪录让人惊喜，在其它赛场征战的中国选手同时也在不断刷新各项纪录并夺冠，金牌含金量同样十足。崔晓桐、吕扬、张灵和陈云霞4位姑娘在赛艇女子四人双桨创造世界最好成绩，帮助中国队时隔13年再夺赛艇金牌。钟天使和队友鲍珊菊在场地自行车女子团体竞速赛中刷新了五年前由中国队创造的世界纪录，并在决赛中一骑绝尘夺得冠军。中国举重队更是把刷新奥运会纪录当作“家常便饭”，石智勇还打破了世界纪录，全队上下团结一心，共拿下7枚金牌，完美诠释“中国力量”。\n中国体育代表团在东京奥运会夺得的每一枚金牌都成色十足，或力克强敌，或赛出水平，或突破自我，即便是中国队的优势项目，跳水、乒乓球、举重等，每一枚金牌的背后都是付出他人数倍努力的结果。没有人能够随随便便成功，竞技体育更是如此，中国运动员的表现配得上他们胸前的金牌。\n\r\n\t\n不可否认，在一些项目上中国队不具备收获金牌或奖牌的实力，但只要实现突破，创造历史，就是奥运赛场上的赢家。32岁的苏炳添作为中国短跑的领军人物，他在百米赛道上再次超越自我，重新定义“中国速度”，他所取得突破的含金量不亚于一枚金牌。男子百米半决赛，他跑出9秒83的惊人成绩，闯入决赛的同时将亚洲纪录提升0.08秒。要知道在短跑中，每快0.01秒都意味要突破一次极限。苏炳添用实际行动证明，中国人可以站上奥运会百米决赛的赛道，“中国速度”还可以更快。\n同样是在田径赛场，王春雨史无前例地跑进女子800米决赛令国人振奋，虽然只获得第五名，但她取得的成绩对中国田径而言无疑具有“里程碑”式的意义。众所周知，亚洲在中距离项目上的水平相对有限，上一次有人闯入奥运会女子800米决赛甚至要追溯到1928年的阿姆斯特丹奥运会。王春雨此番不仅证明了自己的实力，更让人们对中国中长跑的未来充满期待。\n游泳赛场，小将们“初生牛犊不怕虎”，敢于拼搏，更敢于突破。程玉洁、朱梦惠、艾衍含、吴卿风4个平均年龄18岁的姑娘在女子4×100米自由泳接力比赛中创造了3分34秒76的新亚洲纪录；19岁小将王简嘉禾在东京奥运会新增项目女子1500米自由泳比赛中游出了15分41秒49的成绩刷新了亚洲纪录；15岁小花余依婷200米混合泳2分09秒57的成绩是她个人最好成绩，刷新了世界青年纪录。尽管她们未能站上领奖台，但她们都在奥运赛场突破了自我，这对她们而言，无疑是一笔宝贵的财富。\n水上项目的突破也毫不逊色，张亮和刘治宇获得的男子赛艇双人双桨铜牌是中国赛艇奥运史上首枚男子奖牌。这枚来之不易的铜牌，为中国男子赛艇翻开了崭新的一页，他们取得的突破不仅是努力付出的回报，更将给队中的年轻选手带去信心。刘浩/郑鹏飞在划艇静水男子双人1000米决赛中以0.2秒的微弱劣势不敌对手，拿下一枚银牌。虽有遗憾，但他们已经创造了历史，更拼出了中国气势。\n团体项目方面，中国队虽未能收获一枚金牌，不过突破和惊喜并不仅限于夺金。首次进入奥运会的三人篮球项目，中国女队连克强敌，勇夺铜牌，这个之前不太被人了解的项目在奥运会期间频频冲上热搜，姑娘们用出色的表现帮助中国篮球时隔30年再次站上奥运领奖台；中国女子橄榄球队也打出了“精气神”，展现了中国体育健儿的风采，她们不仅创历史地收获第八名，还战胜了东道主日本队，29比0的比分酣畅淋漓；中国女子水球队的表现也值得称赞，她们在过去面对美国队、俄罗斯队等强手时毫无招架之力，如今却能打得有来有回，中国女子水球的进步有目共睹。实际上，三人篮球、橄榄球、水球，中国队都称不上世界一流强队，但队员们用一次次舍我其谁的气势，拼尽全力地去打每一场比赛，即便失利，也孕育着希望。\n中国运动员在东京奥运会上的突破远不止如此，这些突破的价值不能用金牌或奖牌去衡量。因为每一次突破对中国体育而言都意义非凡，也正是这无数次的突破，才让中国体育取得了如今的辉煌成就。（记者：于帆）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0808/388663.html"
}