{
    "标题": "被练哭的姑娘 大叔级的舵手 预赛后的会议——女子八人艇铜牌背后的故事",
    "日期": "2021-07-31 09:39",
    "正文": "从1988年汉城奥运会到延迟一年的2020年东京奥运会，中国女子八人单桨有舵手项目重新站上奥运领奖台的路，走了33年。\n了解赛艇的人都知道八人单桨在赛艇比赛中意味着什么，如果说单人艇代表一个国家赛艇运动的高度，那么八人艇就是一个国家赛艇运动厚度的体现，而赛艇比赛的起源也是从八人艇开始。\n站在领奖台上，8个姑娘以及他们的舵手——参加过北京奥运会的张德常，终于开心地笑了。“这是最好的结果。”张德常说。\n\r\n\t\n2020年春节的一个晚上，在中国赛艇队的微信群里，8个姑娘集体发问：“大鸡腿和大鸡蛋啥时候能吃上？”她们刚刚按照计划完成了训练负荷的“巅峰一周”，划行训练距离达到270公里(相当于135个赛艇正式比赛的距离)，除此之外，还进行了32个小时的体能训练。\n八人艇训练是赛艇项目中公认的“虐”字一号，全世界都是高强度、大运动量“走起”。2019年赛艇世锦赛，中国女子八人艇获得第七名，究其根本，还是在基础能力上明显落后于对手，简单说就是练得还不够。随后，中国队聘请了率领过美国女队和德国男队拿到过八人艇世界冠军的教练哈默特。果不其然，当哈默特担任了中国女子八人艇主教练后，做的第一件事就是加大训练量。他到队里的第一周，就把姑娘们练哭了，而且是一日三哭。\n哈默特和女子八单教练组坚信，要想在未来的比赛中战胜对手，就必须先在训练负荷上超过对手，先完成体能储备，才可能实现成绩上跨越式的提高。苗甜是队中的大姐姐，她觉得自己那段时间有了很大的变化，“接受并做出改变去适应，训练的质量自然就会有了。”苗甜说。她感觉每天的时间都不够用，训练结束了还会补短板，还有治疗、拉伸、放松。而随着备战的深入，女子八单的底气和自信心就这样一点点地建立起来。\n\r\n\t\n很多人都好奇，明明是八人单桨，上领奖台的却是9个人，而中国队更是有意思，这第9人还是个教练辈分的“大叔”。被8个姑娘簇拥着，张德常笑得格外开心。\n赛艇八人艇的英文缩写是8+，这个“+”就代表舵手。由于赛艇是背向终点划行，所以必须由舵手来指挥这条庞大的“航空母舰”。舵手则被称为“水上指挥家”。在比赛中，舵手的主要作用是控制节奏，把握方向，同时还要给桨手们提供技术支持和精神支持。\n1978年出生的张德常原本也没有想到自己能重新当回国家队八人艇的舵手。2019年9月八人艇攻关组成立，他以教练身份加入，可是没多久，中国赛艇队备战东京奥运会的火热激情再次点燃了他的梦想，于是他又回到了船上那个待了20多年的熟悉位置，担任起女子八人艇的舵手。既然想跟桨手队员们一同在奥运会上拿到好成绩，他也得让自己调整到最好状态，于是开始默默地减肥。\n每天早晨进行一个小时的跑步机或者自行车锻炼、30分腰腹肌减脂训练；几乎不吃任何甜品，早餐吃饱，午餐以素菜为主，晚餐大部分时间不吃，饿了就喝水。就这样靠着“忍饥挨饿”和大运动量，张德常减掉了13公斤，以至于脸都凹陷了，看起来比实际年龄要老。他心疼姑娘们，不愿意让她们多承担哪怕0.1公斤的重量。除了做舵手，他还要负责很多额外工作，比如采集训练数据、血样，协助教练进行队务处理等，经常要忙到半夜12点才能入睡。张德常说：“队员们每天天还没亮就出门，晚上7点左右才回来，女子八人艇划一桨可以走10米多一点，62公里的水上训练需要划多少桨呀！比起她们的辛苦，我们早起晚睡一会，又能怎么样呢？我们是一个团队！”\n\r\n\t\n这支女子八单队伍今年5月才重新组建完成，里面很多队员都是从其他艇上整合过来的，比如王宇微，此前是在双桨组。很多人有疑问，离资格赛只有几个月时间，这么大的调动，王宇微可以做到吗？队里经过讨论之后一致认为，只要基本能力足够强，体能足够好，整合过后就能迅速融合，比赛也充分证明了这一点。5月5日，男女八单正式组队准备打资格赛，教练这样鼓励大家，“你们是我们重点保障的艇，你们是有希望站上领奖台的，是有竞争力的。”姑娘们在这种鼓励下信心爆棚，资格赛，姑娘们顺利过关，拿到了奥运资格，上一次女子八单出现在奥运会赛场上，还是2004年。\n东京奥运会预赛，姑娘们打得一般，从技术到配合，都感觉比之前差了很多。预赛结束后，队里立刻召开会议，除了中方教练和外教，队员们自己也积极参与，分析问题、找原因，哈默特及时利用数据进行了速度结构的分析。复活赛，姑娘们有所转变，桨频更合理，配合上更默契。决赛中，之前积攒的能量全部爆发，她们顶着巨大压力，在最关键场次向奖牌发起冲击，并成功登上领奖台。\n哈默特终于履行了自己“把姑娘们带上领奖台”的承诺，长长地松了一口气，从“被练哭”到“哭着练”到“笑傲”大运动量训练，姑娘们脱胎换骨，用自己的汗水铸就了这枚宝贵的铜牌。而对于张德常来说，今晚这一顿饱饱的晚餐，就是最奢侈的事情。(陈思彤）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0731/387662.html"
}