{
    "标题": "提升基础大项竞技水平 增强体育服务功能",
    "日期": "2021-04-06 08:25",
    "正文": "“十四五”规划纲要擘画了体育强国的发展蓝图。在建设体育强国的道路上，田径、游泳、水上等基础大项无疑将扮演着至关重要的角色。在“十四五”时期这些群众基础好、社会影响力大的基础大项在进一步提升竞技水平更好地发挥竞技引领作用的同时，还将不断创新发展思路增强服务人民群众体育需求的能力和水平。\n\r\n\t\n尽管近年来国际奥委会持续为奥运会“瘦身”而努力，但田径、游泳、水上这3个基础大项的奥运金牌总数却已经突破了“119”这个别称的束缚，在东京奥运会上将产生120多枚金牌。在竞技体育领域长期有“得田径游泳者得天下”的说法，基础大项对体育强国建设的重要性不言而喻。“十四五”时期，基础大项将在进一步提升竞技水平的基础上，更好地发挥竞技引领功能，带动全社会聚焦体育价值，积极参与体育强国建设。\n“十三五”时期，中国竞技体育在基础大项上的进步有目共睹。比如中国田径在竞走、女子铅球等项目上持续保持世界级水准，苏炳添、谢震业等运动员在短跑项目上的一次次历史性突破令人印象深刻，同时也激发了更多年轻运动员在“十四五”时期继续实现新突破的自信心。“十四五”时期，田径项目将继续积极学习借鉴训练、体能和康复等方面的先进经验，结合自身情况实现创新发展，巩固竞走、女子投掷等传统优势项目，着力打造后备人才梯队，保证高水平人才不断档；在男女标枪、男子跳远、女子撑竿跳高等潜力项目上，充分挖掘项目规律，争取实现新突破；在落后项目上，精准训练，找准突破口，争取在“十四五”时期实现田径项目的全面发展。\n中国泳军目前正在紧锣密鼓地备战东京奥运会，世锦赛冠军徐嘉余领衔的中国游泳队将全力打好这场硬仗，努力为“十四五”开好局。近来上升势头正劲的张雨霏、杨浚瑄不仅有望在各自主项上创造佳绩，她们的崛起还将为中国队接力项目充实力量。特别值得一提的是，在东京奥运会新增的男女4×100米混合泳接力项目上，由徐嘉余、闫子贝、张雨霏、杨浚瑄组成的国内最强组合曾在去年10月的全国游泳冠军赛暨东京奥运会达标赛上游出3分38秒41的成绩，创造了新的世界纪录。在“十四五”时期，中国游泳队将继续加强对新生力量的培养，持续增强中国游泳的竞争力和竞技引领能力。王简嘉禾、杨浚瑄、季新杰、李冰洁、彭旭玮、余依婷、唐钱婷、葛楚彤等一众小将在接下来的几年中有望为中国游泳队挑起大梁。这些“后浪”一次次地冲击竞技体育高峰的过程，也在影响着新时代年轻人对待体育的态度和方式。\n水上项目近期的表现同样可圈可点。帆船帆板队在所有传统重点项目上均取得了东京奥运资格，优势项目女子帆板一直保持世界领先地位。张亮和刘治宇在赛艇项目上为中国队实现了历史性突破。“十四五”时期，水上项目有望迎来“黄金发展时期”。中国帆船帆板运动协会将进一步完善后备人才体系，传统渠道和社会培养齐头并进，努力为国家队输送更多文化水平和竞技水平兼优的运动员，加强国际交流，学习更先进的训练方法、培养体系，增强数据、信息的收集分析工作，为国家队参赛提供更加科学可靠的水文、气象依据。皮划艇和赛艇项目将在此前已经尝到狠抓体能甜头的基础上进一步夯实基础，同时还要加强水上专项能力的培养，并且在运动员临场表现、科研医疗、后勤保障、心理辅导等方面进一步完善和提高，让队伍在科学化指导下更有效率地训练、比赛。冲浪是东京奥运会新增项目，经过“十三五”时期的努力，已经为2024年巴黎奥运会储备了一批比较有潜力的运动员，接下来还要寻找向上的突破口，提升竞技成绩，引领更多年轻人关注和参与这项时尚体育运动。\n\r\n\t\n基础大项的社会关注度、参与度高，在“十三五”时期，基础大项的社会服务能力取得了飞跃式发展。比如游泳项目的普及推广就走在了很多竞技体育项目的前列，群众参与度高，覆盖年龄段广，在全国范围内已培育出一系列服务于广大游泳爱好者的品牌赛事，为各年龄层的游泳爱好者提供了交流展示的平台。\n田径项目的服务体育需求的能力更是取得了明显进步。仅在2019年度国内举办的马拉松及相关路跑规模赛事就达到了1800多场，直接参赛人次突破700万。然而与路跑赛事比较发达的国家和地区相比，国内马拉松距离需求和容量上限还相去甚远，这同时也意味着在“十四五”时期依然具有巨大的发展空间。\n为了更好地满足广大田径运动爱好者多元化的健身需求，中国田协正在努力拓宽发展路径，吸引各方面社会力量共同增加产品供给，推出更加丰富多彩的赛事活动。“十四五”时期，中国田协将着力培育多元化马拉松运动产业市场主体，充分发挥马拉松运动社会组织在普及马拉松运动、组织马拉松交流平台、服务路跑爱好者等方面的积极作用，大力推动马拉松与科技、旅游、健康、休闲、文化等产业的融合发展。\n水上项目近年来的进步也比较显著。“十三五”时期，以经营水上项目为主的俱乐部在各地发展迅速，像北京这样的非沿海城市也不例外，城市内陆湖面与河道正在具备越来越强的水上运动服务功能。北京国际帆船赛、全国网络桨板赛北京站，这些全民性质的比赛几乎在参赛名额放出来的几个小时就告罄，这也说明了水上运动人口正在迅速壮大。\n与马拉松等路跑赛事相比，水上项目对器械和场地的要求相对更高，所以通过创新办赛方式进一步降低参与门槛已经成为当前及未来水上项目改革发展的一个努力方向。在这方面，中帆协打造的网红赛事——家庭帆船赛迈出了重要一步，设计更加容易操控的器材，推出更加简易的规则和更加完善的赛前培训，带动了帆船人口的迅速增长。海洋舟、冲浪桨板等容易上手的项目，将通过走进校园、走进社区、走进企业等多种方式，普及推广划船运动。民间传统优势项目龙舟在我国一直保持着良好的发展态势，冲浪、滑水项目则从新潮时尚的年轻人入手，逐步扩大参与人口。\n在“十四五”时期，随着人民生活水平的逐步提高，在体育、旅游等方面的需求也在不断升级，这对田径、水上等在体旅融合方面都可以发挥突出作用的基础大项来说，无疑也是进一步拓宽发展路径、提升发展质量和水平的重大机遇。(陈思彤 李雪颖 李东烨）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0406/378612.html"
}