{
    "标题": "中国跳水一往无前 捍卫“梦之队”荣耀",
    "日期": "2021-08-23 10:05",
    "正文": "7金5银——中国跳水队在东京奥运会上创造了历史最佳战绩，续写了“梦之队”的辉煌。从1984年奥运会至今，这支功勋队伍的奥运会成绩单上已写有满满的47金24银10铜，是我国在奥运会上获得金牌最多的项目。\n这份来之不易的荣誉离不开强大祖国的支持。中国游泳协会主席、中国跳水队领队周继红表示：“党中央、国务院对体育工作高度重视，体育总局领导以踏石留印、抓铁有痕的力度抓备战，将跳水项目列入直通车计划，在政策、经费、器材等方面给予最大支持，为备战工作提供了良好的政策保障、制度保障和动力支撑，极大地提振了运动员、教练员的士气，使全队明确了跳水项目所承担的任务和责任。我们既感到荣耀、更感到压力，并将压力转换为动力，激发出全队的备战热情，为备战工作奠定了坚实基础。”\n\r\n\t\n中国跳水队是一支新老结合的队伍，更是一个团结一心为国而战的集体。队伍始终以政治建设统领奥运备战和国家队建设，加强思想政治工作，狠抓队伍管理，严明纪律，不断提升运动员、教练员的思想境界，树立新一代中国运动员的良好形象。采取多种形式不断增强“四个意识”，坚定“四个自信”，做到“两个维护”，积极开展“祖国在我心中”主题教育等。通过一系列学习教育，“不忘初心、牢记使命”“使命在肩、奋斗有我”的坚定信念已经深入每一位中国跳水队运动员、教练员的心中，整支队伍凝聚起了强大的向心力和战斗力。\n这是一届前所未有的特殊的奥运会，而团结一心、敢打敢拼的中国跳水队不仅收获佳绩，更展现了中国新时代体育健儿的风采。周继红总结道：“东京奥运会不同于以往任何一届奥运会，其形势之严峻、备战之艰难、参赛之不易，都属史无前例。在这样的情况下，中国跳水队全体人员在比赛中团结一心，打出士气不认怂，打出水平争金牌，充分展示了中国跳水的风采和中国体育王牌之师的气势。”\n“我们在每个项目上都有世界最优秀的运动员，只要我们跳出水平谁也赢不了我们！”这是周继红多次在赛前给运动员、教练员们的“强心剂”，激发了昂扬斗志的中国跳水队将士一次次让国歌奏响、国旗高高飘扬。施廷懋、王涵、谢思埸、曹缘、陈艾森、杨健等老将克服伤病等影响发挥稳定，在东京赛场呈现了世界最高水准，发挥了榜样的作用。创造女子10米台历史最高分的14岁小将全红婵领衔一众新秀陈芋汐、张家齐、王宗源等，他们的表现同样精彩、出色，甚至惊艳了世界，在东京掀起了一阵青春风暴。在东京奥运会全部12场单人比赛中，中国队均是以排名前两名、包揽金银牌的方式完赛，这是中国跳水队在奥运会征战史上，整体表现最好、成功率最高、取胜率最高的一次！\n运动员们纷纷在赛后表达了感恩祖国、感恩队伍的心声：“感谢伟大的祖国对我们运动员的各方保障，让我们能专心训练，为国争光。”“为了国家的荣誉，为了热爱和梦想，我走到了今天。或许这就是中国跳水队的传承，前辈的精神深深地感动着我。”“我知道了跳水队为什么强大，是因为我们是个传承、团结、互相扶持的队伍，这让我们一直强大。我们的队伍真的很棒！”\n30岁的施廷懋在东京奥运会上拿到两金，成为继郭晶晶之后第二个在两届奥运会上蝉联女子3米板单人和双人金牌的运动员。施廷懋说：“我们的使命就是要不负时代，不负韶华。中国跳水队一路走来很不容易，但能够让人变强的从来都不是金牌，是通往这块金牌的路上一次又一次直面困难、直面问题，并勇敢战胜它们。”\n16岁小将陈芋汐在东京奥运会收获了1金1银，她在赛后多次提及自己终于实现了站上奥运会的最高领奖台、为国争光的梦想。2008年北京奥运会是她第一次通过电视了解到奥运会，为国争光的目标就像一颗种子在她的心中发芽、长大。“我从很小的时候就很期盼能参加奥运会，并且在奥运会上取得好成绩。小时候我对冠军头衔没有很强的概念，但是从小就很想为祖国升国旗、奏国歌。今天实现了这个愿望和梦想，特别开心！\n\r\n\t\n是否有利于东京奥运会任务的完成？是否有利于保持队伍具备坚实的夺金实力？是否有利于队伍的可持续发展？这三个“是否有利于”是赛前队委会在充分认识东京奥运会面临的艰巨任务和严峻形势下，不断自我加压时对自己的提问。\n为了认真落实每一个备战环节，队伍时刻检查自己、对标对表，有意识、有步骤地以东京奥运会的标准和要求进行每一天的备战。受到疫情和奥运会延期的影响，队伍在不断的评估、磨合和重组中，及时调整训练及选拔安排。在缺少国际赛事的情况下，队伍举办了多场高水准的队内选拔赛和全国比赛，并重启了奥运会选拔，充分调动运动员的备战积极性、保持竞技状态，同时也激励了新人的成长。\n无论是去年10月才在全国冠军赛暨东京奥运会选拔赛首次亮相的全红婵，还是凭借才练就的高难度动作获得更多制胜砝码的王宗源，他们的快速成长给选拔工作带来了考验。特别是全红婵年纪轻、没有任何国际大赛经验，但从整个备战过程和比赛结果来看，无论是摘得女子10米台金牌的全红婵还是收获1金1银的王宗源，以及同样是首次参赛的陈芋汐、张家齐都没有让人失望。队委会敢于打破传统思维观念，大胆决断派出的新老结合的队伍实现了以老带新、以新促老，及早锻炼和培养了新人的目标，不仅成功在东京续写了辉煌，更为3年后的巴黎奥运会储备了人才。\n在经历了多场全面对标东京奥运会的全国比赛和队内测试赛后，运动员、教练员更加熟悉了奥运会的比赛日程、比赛节奏等。在参加完5月在东京奥运会场地举办的跳水世界杯后，有关场地情况、竞赛组织等方方面面的细节都被及时应用到了5月举行的全国跳水冠军赛暨第三站东京奥运会选拔赛中，甚至连现场的播音方式都是完全参照世界杯比赛的播报标准，全方位模拟演练奥运会比赛场景让运动员们提前感受了奥运会比赛的形式和氛围，在真正进入东京奥运会时他们也能更加从容。\n在东京奥运会赛时，队伍建立了规范的赛时指挥系统。在中国体育代表团的统一领导下，领队周继红全面负责队伍的参赛工作，并成立了中国体育代表团临时党委第一支部领导下的临时党小组，把队伍分为教练组、医疗保障组、后勤保障组，各组专人负责落实相关工作。同时建立每日会议制度、教练员值班制度、情况通报制度、紧急情况预案等运行机制。各组成员以完成东京奥运会参赛任务为最终目标，以运动员参赛为中心，既做好本组工作，又随时与其它各组协调沟通，形成一个整体，保证奥运会参赛指挥工作顺畅、规范、有序、高效，切实保证参赛任务的完成。\n\r\n\t\n在东京奥运会备战周期中，中国跳水队一直在强化基础体能训练、恶补体能短板。结合跳水项目特点，引进了新的训练理念和训练方法手段，聘请了体能教练长期跟队，甚至在奥运会教练员名额紧张的情况下，仍然保证体能教练跟队参赛。一段时间以来的强化训练，让全队看到了强化体能所带来的综合提升效果。\n针对跳水运动员伤病较多、核心力量训练不到位的情况，体能教练在训练热身、练后恢复特别是身体核心力量训练等方面进行了专项指导。教练员也积极参与到体能教练训练计划的制定过程中，细化个性化体能训练方案的落实，将专项力量训练与体能训练进行更好地融合，为运动员整体水平的提高打下坚实基础。\n赛时期间的体能训练同样关键。注重区别不同时间段开始比赛运动员的体能训练方案，特别是保证后期才开始比赛的运动员能够有坚实的体能基础支撑竞技水平的保持。像杨健参加的男子10米台比赛在最后两天才开始，在长达17天没有比赛的情况下，坚持系统的体能训练保证了他以充沛的体能投入到最后两天的比赛中，并最终斩获佳绩。4月底肩关节脱臼的曹缘再次站上10米高台可能已经是很多人想都不敢想的事情，但正是有效的体能和康复训练起到了决定性的作用，帮助他一举夺冠。\n体能的强化帮助运动员提升了综合实力，但想要在激烈的奥运会竞争中脱颖而出，硬实力之外还需要心理和适应调节能力等综合素质的软实力支撑。这就要提到中国跳水队运动员奥运参赛心理科学支持专家顾问团队，队伍聘请了中科院教授担任跳水队心理专家，在日常训练和重要比赛过程中为运动员提供个性化的赛前心理放松、表象训练、负面心理情绪及时检查与干预，以及比赛应激心理调节等服务。同时针对运动员不同情况，采取个性化心理训练的方法，有的放矢地加强心理训练，将心理训练融入日常训练和生活，提高运动员心理抗压能力和自我调适能力。\n此外，队伍还在医疗康复保障和科技助力方面建立了复合型的服务保障团队。来自体育等不同行业、不同学科、不同地方的专家和学者组成了跳水项目的科研攻关和科技服务保障团队，解决了日常训练中遇到的难点问题和关键环节问题，建立起长期和短期相结合、静态和动态相结合、监控服务和医疗保障相结合的机制和模式。先进的医疗康复仪器及体能训练器材的引进，以及与百度的合作，帮助队伍借助高科技力量突破了原有技术的不足，获得了更好、更完备、更高效的科技支撑。\n走下领奖台，一切从零开始。勇攀高峰、超越自我、追求卓越的中国跳水“梦之队”始终在路上。一代代中国跳水人的矢志不渝、接续奋斗是“梦之队”的传统，更是财富。(记者/李雪颖）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0823/389422.html"
}