{
    "标题": "锻炼技术 磨练意志 打造一支能征善战的国家队——冰雪健儿北京冬奥备战忙",
    "日期": "2021-10-27 10:08",
    "正文": "“为了国家的荣誉，为了体育的荣光，为了圆梦北京冬奥，我们以出征世界杯为荣，不负使命，敢打必胜！”短道速滑国家队近日在2021/2022赛季出征仪式教育会上集体面向国旗发出了铮铮誓言。\n进入10月，短道速滑队在阔别国际赛场近两年后以创造世界纪录的战绩迎来世界杯“首秀”；花样滑冰队在完成了亚洲公开赛的检阅后远赴欧洲，开启了大奖赛征战之旅；速滑、冰壶、雪车、雪橇、钢架雪车等队伍在完美的冰场和赛道上，或通过了“冬奥模拟考”，或蓄积力量等待出发。在距离北京2022年冬奥会开幕100天之际，中国冰雪健儿正在最后阶段的比赛中备战冲刺，力争打造一支作风优良、意志坚强、能征善战的队伍，向着北京冬奥会蓄势待发。\n\r\n\t\n“我们熟悉的那个武大靖又回来了！”10月21日短道速滑世界杯开赛首日，网友们直呼。\n相约北京2021/2022国际滑联短道速滑世界杯当天在首都体育馆拉开战幕。这是北京冬奥会资格赛的首站，也是中国短道速滑队在阔别国际赛场近两年后迎来的“首秀”。\n经过近两年的封闭训练，“中国短道速滑队一直在训练、比赛，再训练、比赛。最近的备战每一个阶段都很扎实，请全国观众相信我们。”女子领军人物范可新说，“世界杯赛我们需要一轮一轮、一站一站去比，然后越来越稳、越来越快，希望在北京冬奥会上滑得更稳、更快。”再次亮相国际赛场，中国短道速滑队不仅找回了状态，还频频带来惊喜。男子500米世界纪录保持者武大靖在开赛首日就滑出了当天全场最佳成绩40秒014，安凯也滑出了当天男子1500米全场第二好成绩。由武大靖、任子威、范可新、张雨婷组成的中国队还夺得男女混合2000米接力金牌，由范可新、郭奕含、曲春雨、张雨婷组成的中国队夺得女子3000米接力金牌。正如世界杯赛前誓师会上期待的那样，短道速滑队在首都体育馆上演了“王者归来”，展现出良好的竞技状态和精神风貌。\n10月13日，时隔一年半，一直埋头苦练的中国花样滑冰队重新迎来了比赛机会，而且还是在即将举办北京冬奥会的比赛场地参赛，他们一个个既紧张又兴奋。\n花样滑冰被称为“冰上芭蕾”，是一项艺术与竞技相结合的运动，同时也因高速旋转和高难度的跳跃成为一项容易受伤的运动。双人滑选手隋文静脚部、腰部等多次受伤，2019年世锦赛她带伤参赛、带伤夺冠，泪洒领奖台的画面曾感动了无数冰迷。本赛季初，搭档韩聪髋关节旧疾复发手术，大半个赛季没能参赛。此次北京冬奥会测试赛上，本赛季首次参赛的隋文静/韩聪惊艳亮相，以总分223.48分的高分证明了自己逐渐回暖的状态。\n谈到冬奥会的目标和计划，两个人的语气十分坚定，“北京2022年冬奥会是在家门口举办，祖国会给我们更强大的支持和力量，我们也更有底气登上赛场。我们的目标就是做好自己，增强实力，升国旗奏国歌。”\n测试赛测出了冰雪运动队的训练水平，展现了冰雪健儿努力拼搏、能征善战的精神状态，更敲响了即将出征北京冬奥会的声声战鼓。\n\r\n\t\n冰雪运动是与寒冷和风雪相伴的运动，这就要求运动员更要有过硬的吃苦耐劳和艰苦奋战的意志品质。\n进入北京冬奥周期后，中国冰雪运动队着力打造一支作风硬朗、品质过硬的队伍，尤其是近两个赛季，狠抓体能训练，并开展了一系列体能测试。近期，结合建党百年，短道速滑、冰壶、花样滑冰、越野滑雪、北欧两项、单板滑雪、跳台滑雪、自由式滑雪空中技巧、雪车等国家集训队开展了“学习‘空中拼刺刀’精神 全面展现中国速度 勇于创造中国奇迹”“学习铁军精神 赓续红色血脉 矢志为国争光”“永远跟党走 忠诚敬国旗”“牢记使命 艰苦奋斗 向祖国交出合格答卷 学习塞罕坝精神”等一系列教育实践活动，进一步激发了冰雪健儿们爱党爱国、为国争光、敢于拼搏、勇于争先的昂扬斗志和血性胆气。\n10月7日，位于延庆赛区的国家雪车雪橇中心迎来了雪车和钢架雪车国际训练周的第一次滑行，这也是国家雪车雪橇中心落成以来运动员们首次体验这条赛道。正在专心全力备战的雪车国家集训队队长邵奕俊表示，北京2022年冬奥会迫在眉睫，我们要学习弘扬“空中拼刺刀”精神，像空军战士们一样，不畏艰险、勇于亮剑，把每次训练都当作比赛，把每次比赛都当作战斗，全力以赴完成好备战参赛任务。\n短道速滑国家队运动员武大靖、任子威等运动员将党史教育融入到了世界杯比赛中。他们表示，空中英雄的故事让我们心潮澎湃、热血沸腾、倍感振奋，我们要牢记为国争光的光荣使命，从“空中拼刺刀”精神中汲取力量和智慧，“空中拼刺刀”拼的是忠勇，激励我们铸就忠诚信仰，“空中拼刺刀”拼的是血性，鼓舞我们锤炼战斗精神，我们要敢拼想拼能拼会拼，在训练场、赛场上发扬“空中拼刺刀”精神，主动扛起“冰上尖刀”的重任，全力以赴向北京冬奥会“冲刺”，奋力实现“全项目参赛”“参赛出彩”，不辜负习近平总书记的关怀厚爱，向党和人民交上一份满意的答卷。\n\r\n\t\n新冠肺炎疫情没有阻挡中国冰雪健儿的备战脚步，在比赛减少的情况下，他们充分利用仅有的比赛锻炼队伍，打造精兵。\n“相约北京”速度滑冰中国公开赛10月8日在国家速滑馆“冰丝带”开赛，这是国家速滑馆迎来的首个国际赛事。在当天进行的女子3000米比赛中，中国“00后”小将杨滨瑜不畏强敌，以4分25秒61的成绩夺得银牌。赛后杨滨瑜表示，感谢国家队能给自己参加比赛的机会。谈及马上到来的北京2022年冬奥会，杨滨瑜说：“参加北京冬奥会是每个运动员的梦想，我们共同的目标就是能在家门口实现‘飘升奏’。”\n不久前在新疆乌鲁木齐举行的2021—2022中国杯速度滑冰精英联赛也捷报频传，平昌冬奥会速度滑冰男子500米铜牌得主高亭宇，以33秒83刷新他个人保持的500米全国纪录，创造了目前为止本赛季该项目世界最好成绩，这一成绩也是历史第三好成绩。\n自由式滑雪空中技巧队在秦皇岛训练基地自由式滑雪空中技巧冬奥会水池模拟比赛中你追我赶、勇攀难度，在训练和比赛中积累经验，抢夺冬奥积分；越野滑雪队根据每个队员的短板和特长量身制订训练计划，借助科技力量，训练更精准，进步更明显；中国男、女冰球国家集训队远赴俄罗斯，密集比赛，增加实战能力和大赛经验，厉兵秣马，全力打造一支不畏强敌能征善战的队伍。(记者/王晶）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/1027/393378.html"
}