{
    "标题": "为卓越的筹办成果点赞——国际社会期盼北京冬奥会",
    "日期": "2021-10-27 10:00",
    "正文": "倒计时100天，北京冬奥会的筹办工作进入冲刺阶段。在国内各界为成功举办北京冬奥会而加紧筹办工作的同时，国际各界也给予了关注与期待，许多国家和地区的运动员与体育界人士纷纷为北京冬奥会卓越的筹办成果点赞，表达对冬奥会的期盼之情。\n事实上，自北京成功申办2022年冬奥会以来，国际奥委会便多次对中国的筹办工作加以称赞。国际奥委会主席巴赫曾说，2022年冬奥会“交给了放心的人”。北京冬奥会火种采集仪式前夕，巴赫接受央视总台记者专访时再次表示：“北京冬奥会的筹办工作非常顺利，中国应对疫情的方式给我们留下了深刻印象……我们看到了中国的效率。尽管受到诸多限制，北京冬奥会筹办工作仍取得了积极进展。”在北京冬奥会倒计时100天之际，巴赫以视频形式发来祝福，用中文说我们北京见。他说，再过100天，全世界最优秀的冬季项目运动员将相聚在中国北京，北京将再一次书写历史——成为奥林匹克历史上唯一一座既举办过夏奥会又将举办冬奥会的城市。巴赫为北京冬奥会卓越的筹办成果点赞，并表示，北京冬奥会的举办将把世界冬季运动发展提升到新的水平，“三亿人参与冰雪运动”将带动冰雪运动在全世界的推广普及。\n国际奥委会委员、北京冬奥会协调委员会主席小萨马兰奇表示，北京冬奥组委的筹办工作非常出色，细致入微，“我们看到首钢园变成了人们进行体育运动的美丽公园，北京能成为‘双奥之城’是经过时间验证的，也是中国在奥林匹克领域的实力和重要性的体现。”\n不久前，在与中国驻葡萄牙大使赵本堂视频会见时，葡萄牙冬季运动联合会主席、葡萄牙北京冬奥会代表团团长佩德罗·法龙巴高度评价了北京冬奥会的筹办工作，表示冬季运动项目对场馆设施、人员管理、后勤保障等方面的要求极为严格，中国克服疫情等各方面困难，以高标准、高质量、高效率推进各项筹办工作，令人由衷赞叹和钦佩。“有充分理由相信，北京冬奥会将成为一届里程碑式的体育盛会，必将进一步促进世界冬季运动发展。”\n巴基斯坦奥委会主席赛义德·哈桑日前接受中国媒体采访时也表示，巴方对中国筹办冬奥会的能力信心十足，北京冬奥会将是一场出类拔萃、精彩卓绝的奥运盛会。哈桑说，北京冬奥会和冬残奥会的各项筹办工作都在有序进行中，这在新冠肺炎疫情仍肆虐全球的背景下并非易事。他表示，巴基斯坦运动员正积极备战北京冬奥会，“我们的运动员非常期待、非常高兴，不断询问有关北京和赛事的情况。”\n哈萨克斯坦奥委会主席库利巴耶夫也热切期待北京冬奥会再创辉煌，“我本人曾出席2008年北京奥运会，那次北京之行给我留下了深刻的印象。我毫不怀疑北京冬奥会将在现代奥林匹克史上书写新的篇章。”\n对于北京冬奥会的筹办，随着一系列测试赛的展开，各国运动员更是有了切身的体验和感受。作为北京冬奥前的重要检验，测试赛按照赛时标准，力争在防疫、比赛、后勤保障等各个环节做到安全、出彩。\n“相约北京”亚洲花样滑冰公开赛，来自9个国家和地区的31名运动员在首都体育馆提前体验了一把北京冬奥会的正赛冰面，“最美的冰”收获点赞无数。世锦赛男单新科亚军、日本选手键山优真说：“这里可以真真切切地感受到冬奥会的气氛，而且冰面非常利于滑行。”女单冠军三原舞依也说：“冰面很好，我很开心比赛场地这么大。”国际滑联花样滑冰副主席、国际滑联技术代表亚历山大·雷科宁表示：“中国是否准备好举办冬奥会，答案是肯定的。我们可以看到新的冰场，相较于我们习惯的旧冰场，有更多的空间，有好的冰面，有好的音箱……总的来说，我们对举办的情况是满意的，它运作得很好。”来自拉脱维亚的丹尼斯·瓦西里耶夫斯说：“这里的组织工作非常棒，感谢你们把一切安排得井井有条，我感觉这里完全准备好了。”\n“相约北京”速度滑冰中国公开赛在国家速滑馆“冰丝带”举行，在个人项目上独揽四金的荷兰选手格雷维特对组委会的接待服务、赛事组织运行印象深刻。“一般我们出国比赛都会想家，但是这次比赛让我很有归属感。场馆非常好，工作人员敬业认真，整体感觉非常好。”\n“根据国际奥委会收到的反馈，无论是技术运行角度，还是选手个人感受，这些场馆都为运动员提供了上佳体验，也获得了一致好评，这是我们非常乐于见到的。”北京时间10月17日凌晨的国际奥委会执委会会议后，国际奥委会体育主管凯特·麦康奈尔表示，“从我们掌握的情况看，这些运动员对测试赛的评价全都是积极的，无论是在场馆本身还是赛事组织方面。”\n北京冬奥会承载着三千多名冰雪运动员的希望。国际奥委会副主席、澳大利亚奥委会主席约翰·科茨日前表示，澳大利亚奥委会将派出41名运动员参加北京冬奥会，英国奥委会也于当地时间14日公布了首批参加2022年北京冬奥会的运动员名单。(记者/杜婕）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/1027/393372.html"
}