{
    "标题": "双姝包揽女子蹦床金银牌——“看到五星红旗升起，我们骄傲”",
    "日期": "2021-07-31 09:38",
    "正文": "时隔13年，中国女子蹦床再次荣登奥运最高领奖台，而且以包揽金银牌这一完胜的方式。\n“我以祖国为傲，祖国也以我为傲。”冠军朱雪莹说。\n“我们感觉骄傲自豪，尤其是看到两面五星红旗飘扬在场馆上空的时候，我觉得所有一切都会越来越好。”亚军刘灵玲说。\n\r\n\t\n“非常高兴和激动。有点不真实的感觉，就像做梦一样。”赛后朱雪莹笑着说，自己有想过拿冠军，但又没想过。“很希望站上领奖台，但是我刻意让自己不去想这个结果，就专注做好自己的过程。蹦床项目偶然性很大，就算你拿过很多冠军，也不能保证下一次你还是冠军。”\n朱雪莹在比赛中充分诠释了什么是“大心脏选手”。资格赛两轮中，朱雪莹先后拿到49.575分和55.725分，均排名当轮全场第二名。决赛中，朱雪莹倒数第二个登场。她拿出难度高达15.000分的成套，完成质量也非常出色，得到16.800的完成分，高度分15.435分，位移分9.400分，最终以总分56.635分排名全场第一。\n“我刻意让自己不专注对手的得分，只想好自己，我会在脑子里面过一遍我自己的成套动作，也刻意不去看在自己前面出场对手的打分。”赛后朱雪莹表示，自己最大的成功秘诀就是心态。“虽然是奥运会，但我会把它当作平时的比赛，没有给自己特别大的压力。因为每一场比赛，我都是一心一意专注去比的，所以对我来说这是奥运会，但也是一场普通的比赛。”\n当完美做完10个空中动作、平稳落地后，朱雪莹知道她能赢过此前出场的所有选手了。“落地的时候，不能说完美，但我觉得已经发挥出我正常的水平，感觉可以超过前面的选手。”在赢过此前排名最高的英国选手佩吉之后，在最后登场的刘灵玲之前，朱雪莹已经为中国队提前锁定金牌。朱雪莹表示，与刘灵玲比较得分时是全场最紧张的时刻。“我觉得我发挥还可以，玲姐发挥也很不错，我们俩平常就是相互竞争的关系，那个时候又激动又紧张。”\n\r\n\t\n奥运会的比赛，压力空前。在资格赛中，2019年世锦赛冠军、本土作战的夺金热门森光就出现了失误，最终排名第13位无缘决赛。但两位中国选手以资格赛加决赛总共6套动作零失误的完美表现，征服了裁判，毫无争议包揽冠亚军。\n“我们一直专注于自己。任何人的失误我们都不会关注，主要做好自己，跟自己去比。”虽然26岁的年纪看着不算大，但刘灵玲早在里约奥运周期就是中国蹦床队的明星选手。作为一名老将，东京奥运周期她一度饱受胯部伤病折磨。“奥运延期一年，对我来说挑战多了。我年纪大、伤病多，从身体状况来说与年轻选手有差距。”赛后接受采访时，一开始刘灵玲非常平静，但是当相熟的记者问起从里约奥运会担任替补，直到东京才第一次踏上奥运赛场的心路历程时，她忍不住泪水溢满眼眶。\n“站上奥运领奖台是我一直想做的事情。虽然是第一次征战奥运会，可能也是最后一次了，因为我准备在全运会后退役。”说到动情处，刘灵玲忍不住潸然泪下。“我的运动生涯差不多到了尾声，不是为这一次比赛的结果，而是为了自己这20年的努力。要离开最爱的蹦床了，全运会我们再见最后一次。”\n\r\n\t\n两名选手参赛就包揽金银牌，充分彰显了本奥运周期中国蹦床队的奥运备战成果。\n“虽然受到疫情影响，一年多没有出国比赛，但我们准备得很充分。”赛后朱雪莹表示，队伍赛前从网上信息、国外选手参加的比赛等各个方面都做足了功课。“我们充分了解对手的情况，包括成套难度、高度等各方面的讯息。我们也根据自己的情况，对自身有所欠缺的部分进行了针对性的提高。”\n实际上，从今年上半年的选拔赛设置和效果来看，中国蹦床队就为东京奥运会做好了充分准备。按照蹦床项目奥运选拔办法，设置了五站积分赛，选四站最好成绩累计积分，排名前两位的选手入选奥运阵容。朱雪莹、刘灵玲正是包揽五站选拔赛冠亚军的选手，可以说她们的稳定贯穿始终。在长达两个多月辗转五个省市进行选拔赛的过程中，队员们基本上两周就要参加一场比赛，如此高密度、高强度和给运动员带来的超负荷在蹦床项目奥运选拔历史上都是第一次。之所以采取和以往奥运选拔完全不同的赛制，中国蹦床队考虑的就是选拔最稳定、比赛状态最好的选手征战东京。通过以赛代练，运动员的竞技状态和专项能力、准备比赛和调整身体状态的能力、把握训练节奏和比赛节奏的能力等，都得到了极好的锻炼。\n“两位中国选手表现非常好，把我们这几年备战尤其是最近这段时间奥运选拔的水平充分发挥了出来。选拔赛带来了很多疲惫，但这种疲惫为比赛能力带来了极大的提升。”赛后国家蹦床队领队陆春龙表示，蹦床是一个特别强调临场发挥的项目，选手稍有不慎就蹦出网面终结比赛。“两个姑娘今天六套动作可以说都是完美发挥，把中国蹦床运动员的精气神比了出来。”\n虽然朱雪莹、刘灵玲都是第一次参加奥运会，但全然没有新手的紧张感，表现得游刃有余。“两个姑娘有紧张情绪是必然的，连我自己看比赛都很紧张。”陆春龙表示，姑娘们的出色表现令人欣喜。“运动员上场之后最重要的是如何驾驭自己，今天她们的表现是完全战胜了自己的结果。”\n中国蹦床队在里约奥运会无金曾一度遭遇质疑，东京奥运周期克服了许多困难，终于再度突破。“灵玲的伤病更多一些、年龄更大一些，雪莹身体状况稍好一些。这个周期，整个中国蹦床队的年龄结构都是老将偏多，董栋32岁、高磊29岁。奥运延期一年，他们的状态存在走下坡路的情况。为了维持住竞技状态甚至有更大的突破，队员们付出了常人难以想象的努力。能站在东京奥运会舞台上，本身就是一种成功，我为他们高兴。”陆春龙说。 (袁雪婧）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0731/387661.html"
}