{
    "标题": "夺金点更多 中国体育加深厚度拓展广度",
    "日期": "2021-08-07 07:10",
    "正文": "东京奥运会中国游泳掀起一个又一个高潮；中国田径迎来一个又一个突破；中国赛艇、帆船帆板在水上乘风破浪；中国蹦床“双姝”闪耀奥运赛场；中国击剑上演“一剑封喉”的好戏；中国自行车骑出世界纪录……而这些并非我国的传统优势项目，它们在东京实现了爆发。本届奥运会，中国代表团的传统优势项目依然是夺金主力，但奥运夺金点不断增加，更多项目进入夺金行列，证明中国体育整体厚度和广度在不断提升。\n夺金项目覆盖面变广\n截至8月6日晚，中国代表团在本届奥运会上已经夺得36枚金牌。传统优势项目如射击、举重、跳水、乒乓球、体操、羽毛球等，依然是中国军团夺金主力，贡献了26枚金牌。游泳、田径、蹦床、赛艇、帆船帆板、击剑、自行车等7个非优势项目，贡献了10枚金牌。这些项目的夺金势头从东京奥运会第一个比赛日就开始了。\n7月24日，在东京奥运会女子重剑决赛中，中国选手孙一文在加赛中“一剑封喉”，11比10击败罗马尼亚选手波佩斯库，成功夺金，这是中国击剑队拿到的第一枚女子重剑个人赛的金牌，也是中国击剑队时隔9年再次在奥运会赢得金牌。\n7月28日，东京海之森水上竞技场，在女子四人双桨决赛中，陈云霞、张灵、吕扬、崔晓桐四位姑娘发挥稳定，出发500米之后就一直领先对手，以6分05秒13的成绩夺冠，刷新了世界最好成绩，帮助中国赛艇队时隔13年再次夺得奥运金牌。\n7月30日，在蹦床赛场上，整套动作完美发挥的朱雪莹，以56.635分成功获得东京奥运会女子蹦床冠军。另一名中国选手刘灵玲获得亚军，中国女子蹦床在这个项目上显示出强大的整体实力。\n7月31日，帆船帆板赛场，在女子帆板RS:X级比赛中，中国运动员卢云秀勇夺金牌，成为继2008年殷剑和2012年徐莉佳之后中国第三位帆船帆板项目的奥运金牌获得者。\n8月2日的场地自行车女团争先赛中，里约奥运会冠军钟天使和年轻队友鲍珊菊以31秒895夺得东京奥运会场地自行车女子团体竞速赛金牌，这是中国队历史上获得的第二枚自行车奥运金牌。中国队还在第一轮比赛中打破该项目世界纪录。\n东京奥运会，中国田径在投掷项目上迎来一个又一个突破。8月1日，巩立姣在女子铅球比赛中投出个人最好成绩20米58。夺冠后巩立姣泪流满面，这位参加了四届奥运会的老将终于在东京圆梦。她也成为我国第一位铅球奥运冠军。8月6日晚，刘诗颖在女子标枪决赛中第一掷就掷出个人赛季最佳成绩66米34，并将领先优势保持到最后，拿到冠军。这是中国第一枚标枪项目的奥运金牌。\n另一个基础大项游泳，也在东京迎来一个又一个高潮，中国游泳队3枚金牌的含金量很高。\n7月29日，张雨霏在女子200米蝶泳项目上以2分03秒86夺冠，打破了中国选手焦刘洋在2012年伦敦奥运会上创造的赛会纪录。同一天，杨浚瑄、汤慕涵、李冰洁以及张雨霏在女子4×200米自由泳接力决赛中游出7分40秒33打破世界纪录并夺金。\n7月31日，中国游泳队在男子项目上迎来突破。在男子200米混合泳决赛中，汪顺以1分55秒00夺冠，将此前由日本名将荻野公介保持的亚洲纪录提升了0.07秒，这也是5年来的世界最好成绩。汪顺成为中国首位获得混合泳奥运会冠军的男运动员，也是中国第二位获得奥运会金牌的男子游泳运动员。\n里约奥运会中国体育代表团夺得26金，其中游泳、田径、跆拳道、自行车、排球等5个非传统优势项目拿到了7枚金牌。而这一次无论是在金牌数量还是项目数量上都有了提高。中国奥运夺金项目覆盖面更广。\n奥运夺金点增加\n截至8月6日晚，我国的非传统优势项目拿到了10金，纵观整个东京奥运会，我国的奥运夺金点比上届更多，不局限于乒乓球、羽毛球、举重、跳水、射击、体操等优势项目。\n水上项目，截至目前中国队只有一枚金牌入账，但中国赛艇队相比五年前的里约奥运会进步显而易见，冲金点增多。赛艇女子八人单桨有舵手斩获铜牌，这也是一枚很有分量的奖牌。这支队伍组建只有三个多月的时间。静水皮划艇男子1000米双人划艇刘浩/郑鹏飞拿到银牌。在这些小项上中国选手都具备争冠的实力，只是在临场发挥上不如对手，而无缘金牌。\n基础大项田径的传统夺金点以往集中在竞走项目上，但是这一次在东京，投掷项目接连实现突破，巩立姣夺得女子铅球金牌，刘诗颖夺得女子标枪金牌。女子链球、男子三级跳远等项目也有出色发挥，都拿到了银牌。\n蹦床这项运动在中国起步较晚，但是在世界上已经开展了40多年。通过近些年的发展，中国蹦床项目完成了飞跃，成为世界一流强队，成为中国体育代表团稳定的夺金点。\n从2012年女子拳击进入奥运会以来，中国女子拳击运动加速发展，东京奥运会上中国两名女拳手谷红和李倩都进入到最后的决赛，她们也成为本届中国体育代表团新的夺金点。\n女子摔跤2004年进入雅典奥运会，中国队曾经在2004年雅典奥运会和2008年北京奥运会由王旭和王娇夺得冠军，近两个周期成绩出现下滑，但是这一次也有两名选手闯入决赛。\n此外，东京奥运会新增了5个大项16小项，这些新增项目为中国体育代表团增加了新的夺金点。空手道女子61公斤级尹笑言闯入决赛获得亚军，中国游泳队在男女混合4×100米混合泳接力比赛中斩获银牌，在乒乓球混合双打中也斩获银牌。\n夺金点的增加，让中国体育代表团在东京的每一天都值得期待，让中国体育向着更深、更广的方向前进。(周圆）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0807/388581.html"
}