{
    "标题": "站在新起点 迎来新突破 中国竞技体育成果斐然",
    "日期": "2021-12-30 08:41",
    "正文": "2021年是“十四五”开局之年，竞技体育作为我国体育事业的排头兵，站在新起点展开新画卷。从东京到陕西再到巴黎奥运新周期，中国竞技体育迎来一次次激动人心的时刻。在“更快、更高、更强——更团结”的奥林匹克格言下，中国体育健儿努力拼搏、突破极限、创造佳绩。\n\r\n\t\n东京奥运会，中国体育代表团创造了21项奥运会纪录，在举重、射击、游泳、自行车项目上共打破4项世界纪录。陕西全运会，射击、举重项目9人1队12次超12项世界纪录，田径项目1队创1项亚洲纪录，射击、场地自行车、举重、田径、攀岩、游泳项目13人7队创22项全国纪录。近60个小项成绩优于上届，近20个小项成绩超过东京奥运会。\n“超世界纪录、打破世界纪录”是贯穿中国举重队全年的主线。4月在乌兹别克斯坦亚锦赛上，中国举重队交出了30金16银3铜的优异成绩，共有6人9次打破8项世界纪录。东京奥运会在男子73公斤级决赛中，石智勇以总成绩364公斤夺得金牌，并打破了由他保持的363公斤世界纪录。陕西全运会上，举重项目5人6次超世界纪录，其中侯志慧、石智勇等奥运冠军均以超世界纪录的成绩获得全运金牌。\n从东京到陕西，中国射击队不断创造世界纪录。东京朝霞射击场，21岁小将张常鸿以466环的决赛成绩打破世界纪录，夺得男子50米步枪三姿项目冠军。西安长安常宁生态体育训练比赛基地，刘宇坤、刘锐、苗婉茹分别在男子50米步枪三姿、女子25米运动手枪和女子50米步枪三姿项目上创造了超世界纪录的成绩。\n头戴“凤凰”头盔，中国自行车队的新老组合钟天使和鲍珊菊在东京骑出惊人的速度，创造了场地自行车女子团体竞速赛31秒804的新世界纪录，并在决赛中夺得金牌。\n东京水上中心，杨浚瑄、汤慕涵、张雨霏、李冰洁4位姑娘创造历史，以7分40秒03打破世界纪录的成绩赢得女子4×200米自由泳接力的奥运金牌。\n9秒83，这个时间注定载入中国体育史册。8月1日，在东京奥运会男子100米半决赛中，苏炳添以9秒83小组排名第一的成绩进入决赛，成为中国首位闯入奥运男子百米决赛的运动员，同时创造了新的亚洲纪录。\n\r\n\t\n东京奥运会，中国体育代表团在田径、游泳、跳水等14个项目上获得金牌，夺金项目数量创境外参赛新高。跳水、举重、乒乓球等传统项目继续保持优势；射击、羽毛球、体操实力回升；田径、游泳等基础大项进步明显；赛艇、皮划艇、帆船帆板等水上项目表现突出，中国体育多点开花，整体厚度和广度不断提升。\n中国跳水队出战奥运会全部8个小项，取得7金5银的队史最佳战绩。14岁小将全红婵上演“水花消失术”，她在女子10米台上创造了三跳满分、总分达到466.20分。这一总分也是2006年后国际泳联执行新的跳水计分规则以来的历史最高分。\n“举重若轻”的中国举重队，在东京奥运会派出8人参赛，取得7金1银的傲人成绩，创造历史最好成绩。\n“你永远可以相信中国乒乓球队！”乒乓国手马龙如是说。这句话彰显了中国乒乓球队的强大与自信，在东京，国乒获得4金3银，展现了强大的底蕴。\n中国射击队在东京超越里约奥运会的1金，共获得4金1银6铜，11枚奖牌的总数创下中国射击队奥运参赛新纪录。从里约的0金到东京的3金3银2铜，中国体操队打了漂亮翻身仗。仅有谌龙一名老将领衔、未实现全满额参赛的中国羽毛球队，在5个单项中全部闯进决赛，最终收获2金4银。\n竞争激烈的奥运会泳池，中国游泳队斩获3金2银1铜，个人与集体项目均实现突破——张雨霏收获2金2银，汪顺获得男子200米混合泳金牌，女子4×200米自由泳接力破世界纪录夺冠。在东京，中国田径队2金2银1铜的成绩同样惊喜连连——苏炳添一战封神，巩立姣一投定乾坤，刘诗颖一掷千金，王铮链球夺银，朱亚明三级跳摘银。\n7月的东京海之森水上竞技场，陈云霞、张灵、吕扬、崔晓桐以创造世界最好成绩的6分05秒13夺得女子四人双桨的金牌。\n\r\n\t\n巴黎奥运周期在2021年已开启，中国健儿踏上新征程，不畏强手、继续拼搏，创造了一批新成绩，中国竞技体育呈现出接续进步的上升趋势。\n中国射击队在11月举行的国际射联主席杯(世界杯总决赛)中打响巴黎周期“第一枪”，在多个项目修改规则的情况下，中国枪手积极应对，盛李豪、李越宏分别在10米气步枪混团、男子25米手枪速射比赛中摘金，为巴黎周期开了好头。\n11月举行的美国休斯敦世乒赛，国乒收获4冠，在女单颁奖仪式上同时升起4面五星红旗。在马龙、许昕、刘诗雯等老将缺阵的情况下，中生代和新生代力量挑起大梁。新加坡首届世界乒乓球职业大联盟WTT世界杯决赛中，国乒再次展现强大实力，夺得男单、女单冠军。\n9月下旬，国羽前往欧洲连续参加苏迪曼杯、汤尤杯三项团体大赛，最终斩获2金1银。陈雨菲、王懿律、黄东萍、陈清晨、贾一凡等中生代挑起大梁，一批新人站上舞台，新增11位世界冠军。不久前结束的世锦赛，在陈雨菲、王懿律、黄东萍3名奥运冠军未参赛的情况下，国羽斩获1金1银2铜。\n4金1银2铜是中国游泳队在巴黎奥运会备战周期交出的首张成绩单，在日前结束的2021赛季世界短池游泳锦标赛上，张雨霏在女子200米蝶泳决赛中再次证明实力，夺冠优势超过1秒。在东京奥运会斩获1金1铜的19岁小将李冰洁成为双冠王，夺得女子800米、400米自由泳冠军，其中800米打破赛会纪录，创造了该项目今年世界最佳。\n10月进行的体操世锦赛，中国队收获5金1银2铜，位列奖牌榜首，创下近8届世锦赛的最佳战绩，达到了为巴黎奥运周期摸底练兵的目的。新登上世界冠军榜的4名队员张博恒、韦筱圆、兰星宇、胡旭威是第一次登上世界赛场。11月进行的蹦床世锦赛，由新人组成的中国蹦床队夺得2金2银，同样惊喜。(记者 周 圆)",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/1230/397316.html"
}