{
    "标题": "续写奥运精彩——十四运会竞技成绩喜丰收",
    "日期": "2021-09-28 09:37",
    "正文": "射击、举重等项目9人1队12次超12项世界纪录，田径项目1队1次创1项亚洲纪录，作为四年一届的全国最高水平竞技盛会，十四运会的竞技成绩可谓“含金量”十足。\n\r\n\t\n举重赛场共有5人6次超世界纪录，5人7次打破全国纪录，8人20次打破全国青年纪录。举重新人老将合力，让渭南成为十四运会诞生最多新纪录的赛场。\n女子49公斤级，奥运冠军湖南选手侯志慧214公斤超世界纪录拿到冠军、广西选手蒋惠花213公斤平世界纪录拿到亚军，世界级对决火花四溅。女子76公斤级，里约奥运会冠军、湖南老将向艳梅157公斤超挺举世界纪录，广东“00后”小将彭翠婷125公斤超抓举世界纪录，新老对决精彩刺激。男子61公斤级，23岁的北京选手贾雄辉抓举举起147公斤，超越李发彬保持的抓举145公斤的世界纪录。男子73公斤级，奥运两连冠浙江名将石智勇以170、365公斤连超抓举、总成绩两项世界纪录，时隔一个月在东京奥运会、陕西全运会连破纪录连夺金牌。\n许多年轻选手虽然没有超世界纪录，但依然在各自年龄段表现出超人的实力，充分展现了中国举重后备人才的厚度。四川选手苏婷婷在女子55公斤级举出225公斤，超过了东京奥运会该级别冠军的成绩。湖南选手罗诗芳在女子59公斤级达到总成绩241公斤，创造了该级别近年的国内最好成绩。20岁的山西小将王忠在男子67公斤级面对奥运冠军谌利军一点不怯场，三次打破两项全国青年纪录勇夺银牌，令人印象深刻。\n\r\n\t\n全运会射击赛场，不仅几位奥运冠军选手表现突出，“00后”新星更让大家看到中国射击的无限前景，年轻小将创造的超世界纪录成绩也代表着射击这一优势项目有了更好的传承。\n在女子50米步枪三姿赛场诞生了466.9环超世界纪录成绩，创造者是首次进入该项目全国比赛决赛的山西“00后”小将苗婉茹。女子25米运动手枪决赛中，湖南小将刘锐42中首夺全运会金牌并超世界纪录。女子10米气步枪资格赛中，2004年出生的浙江小将王芝琳资格赛以634.4环的成绩破全国纪录、超世界纪录。决赛中，她以253.3环平全国纪录并超世界纪录的成绩夺得冠军。\n射击小将闪耀全运赛场，超世界纪录成绩频频出现，都代表着中国射击梯队人才建设取得了丰硕成果，优势项目辉煌的基因与深厚的底蕴在传承。\n\r\n\t\n在田径赛场，众多奥运选手并未受到东京奥运会刚结束的明显影响，更摆脱了21天隔离无法调整训练的不利因素，与众多年轻选手合力奉献了精彩表演。\n9秒95，苏炳添从东京归来后再现“中国速度”，职业生涯第十次打开10秒大关。经历了封闭隔离之后的调整，仍能有如此出色的表现，实属不易。\n作为中国投掷项目的王牌，巩立姣虽然没有投出超过20米的成绩，但夺冠成绩19.88米，与东京奥运会相比同样可超过亚军美国选手桑德斯的19.79米，反映了巩立姣成绩的稳定性。还有同样参加了东京奥运会的宋佳媛，全运会19.76米的个人最好成绩让人惊喜，这位小将的飞速进步意味着中国女子铅球的集团优势更加明显。\n链球方面，除了冠军王峥的74.65米，亚军李江燕的74.47米创造了个人最好成绩，季军罗娜73.72米创造了赛季最好成绩。前两名的成绩都超过了东京奥运会第四名的成绩，罗娜也可以进入奥运会前八。特别是1999年出生的李江燕，将有望成为巴黎奥运周期中国链球的领军人物。\n王春雨在本次全运会上身兼三项，400米跑出了个人最好的52秒整，而该项目冠军杨会珍的成绩是51秒63，两人的成绩都无限接近东京奥运会达标的51秒35，对于在女子400米一向弱势的中国队来说，无疑是一个令人振奋的好消息。\n中国撑竿跳高女王李玲本次全运会以4.70米的赛季最好成绩夺冠，并冲击4.75米的新亚洲纪录成功。王嘉男领衔的中国男子跳远在东京铩羽而归，在全运赛场发挥出高水平，其中王嘉男和黄常洲的8.26米、8.21米都达到了明年尤金世锦赛的参赛标准。\n\r\n\t\n全运会乒乓球项目夺冠有多难，可以从女乒赛场四位奥运冠军在半决赛就开始捉对厮杀说起。冠军王曼昱走到全运会女单最高领奖台，要接连战胜东京奥运会女单冠亚军。\n全运会乒乓球赛场的精彩，不仅体现在奥运冠军“神仙打架”，更体现在随时制造惊喜和惊吓的“黑马”。从团体赛中，老将侯英超带领陕西队淘汰卫冕冠军上海队一路冲进四强，再到单项赛，小将牛冠凯差点让樊振东“一轮游”以及刘丁硕接连淘汰许昕、王楚钦，全运会乒乓球赛场的意料之外太多。但所谓的“冷门”并不是因为天才的空降，而是中国乒乓球一直人才济济造就的独特风景，让大家对三年后的巴黎奥运有了更多期待。\n全运会羽毛球项目5个单项决赛，有两场水平最高。混双决赛是东京奥运会的重演，王懿律/黄东萍对阵郑思维/黄雅琼，经过三局的激战，“黄鸭”组合再次获胜。比赛过程相比东京奥运会更精彩，每得一分，都要经历很多回合，“黄鸭”在决胜局一度落后的情况下，实现了逆转。另外，全运会女单决赛是东京奥运会女单半决赛的重演，陈雨菲对阵何冰娇。何冰娇在本届全运会上，给陈雨菲造成了很大困难，团体赛曾战胜过陈雨菲。单项决赛何冰娇的进攻依旧给陈雨菲带来较大的冲击，最终陈雨菲顶住了压力，才以2比0胜出。\n\r\n\t\n跳水比赛一如既往，多位奥运冠军、世界冠军角逐，比拼的水平绝对是世界一流水准。\n以女子10米台决赛为例，这场比赛云集了全红婵、陈芋汐、张家齐、任茜4位奥运冠军以及卢为、掌敏洁两位世界冠军。新科奥运冠军14岁小将全红婵延续了东京奥运会上的出色表现，再一次征服了现场裁判，得到多个满分10分，以419.25分夺得冠军。紧随其后的16岁小将陈芋汐表现同样可圈可点，最终以19.80分的分差位列第二名。第三名归属里约奥运会该项目冠军任茜，东京奥运周期任茜因为身体发育等原因状态起起伏伏，但在本届全运会中她凭借优异表现站上了领奖台。卫冕冠军张家齐因为在第三轮207C上的失误，最终获得第4名。无论如何，整场超世界一流水准的较量让全红婵的这枚全运会金牌成色十足。\n在东京奥运会上遗憾摘银的曹缘/陈艾森以483.21分斩获本届全运会男子双人10米台金牌。此外，施廷懋/王涵、谢思埸/王宗源、陈芋汐/张家齐3对东京奥运会冠军组合延续了良好状态，纷纷摘得各自项目的全运会金牌。在东京奥运会上遗憾摘得男子10米台银牌的杨健在十四运会该项目比拼中表现出色，以574.20分夺冠，延续了良好状态。\n\r\n\t\n游泳赛场佳绩频出，并产生了三项纪录，其中包括一项亚洲纪录和两项全国纪录，这三项纪录全部由广东选手创造。\n刘湘在女子50米自由泳决赛中摘金，她游出了23秒97的成绩，打开了24秒大关，并将她保持的亚洲纪录提升了0.06秒，这个成绩与世界纪录的距离缩小至0.30秒。这是刘湘第三次打破该项目亚洲纪录，成绩含金量十足，放在东京奥运会赛场也可以拿到一枚银牌。\n余贺新在男子50米自由泳决赛中刷新了由他所保持的全国纪录，21秒68的夺冠成绩将原纪录提升了0.11秒，距离亚洲纪录也只有0.01秒的距离，同时也在继续靠近20秒91的世界纪录。在世界短距离自由泳赛场，特别是50米自由泳赛场，欧美选手一直占据垄断地位，刘湘和余贺新在各自项目上水平不断精进，给了中国泳军在这两个项目上抢占地盘的实力支撑。\n18岁的汤慕涵在本届全运会上收获了3金2银，成为一颗亮眼的泳坛新星。东京奥运会上她与队友合作以打破世界纪录的成绩斩获女子4×200米自由泳接力冠军，书写了中国游泳的新历史。她在十四运会女子200米自由泳决赛中以刷新全国纪录的1分54秒26的成绩夺冠，她所战胜的多位对手也是东京奥运会接力携手摘金的队友。她个人单项成绩的提升以及良性的竞争，将助力中国女队在这个项目上保持硬实力。\n无论是老将还是小将，十四运会在举重、跳水、射击、乒羽等传统优势项目上竞技成绩优异、人才厚度可喜，凸显了我国竞技体育持续向上、接续奋斗的蓬勃生机，也为巴黎奥运周期迎好开局、夯实地基。",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0928/391374.html"
}