{
    "标题": "无惧诸强 优势项目继续强大",
    "日期": "2021-08-17 09:49",
    "正文": "历届奥运会上，优势项目的持续发力为中国体育代表团取得优异成绩贡献了重要力量。东京奥运会上，跳水、举重、乒乓球三个传统优势项目共斩获18枚金牌，占比接近中国体育代表团38枚金牌总数的一半，功不可没。每一枚含金量十足的金牌背后，都意味着超乎常人的辛勤付出，都蕴含不同凡响的人生故事，同样也都是中国奥运军团无惧世界好手的强烈冲击，不断攀登更高竞技高峰成功捍卫荣耀的见证，为我国竞技体育的可持续发展夯实了基础。\n\r\n\t\n中国跳水“梦之队”的东京之旅以7金5银的历史最好成绩收官。自1984年奥运会至今，中国跳水队已获得47枚金牌，是我国在奥运会上获得金牌最多的项目。此次东京奥运会，中国跳水队派出了新老结合的阵容。既有奥运冠军施廷懋、曹缘、陈艾森坐镇，也有实力出众的小将全红婵、陈芋汐、张家齐、王宗源迎来奥运首秀。\n始终领跑国际跳水界的“梦之队”收获了8个项目中的7金，唯一丢金的项目是男子双人10米台。夺得这枚金牌的是英国名将、世锦赛冠军戴利和队友马修·李。此外，戴利还为英国队赢得了男子单人10米台的铜牌，另一位英国名将拉夫尔在男子单人3米板上摘铜。拥有两位国际一流水准名将的英国队以1金2铜的成绩紧随中国队之后。美国队本届比赛也有上佳表现，2银1铜的战绩位列第3位。两枚银牌分别来自男子双人3米板和女子双人10米台，克里斯塔·帕默在女子3米板上为美国队摘得一枚铜牌。第4位加拿大队收获了1枚银牌，这枚奖牌来自名将阿贝尔和梅丽莎，她们在女子双人3米板上摘银。德国队以两枚铜牌位列第5。此外，澳大利亚队、墨西哥队、俄罗斯奥委会队均有1枚铜牌入账。\n面对来势汹汹的英国队、美国队，“梦之队”一直专注自我，并不断超越自我。7枚金牌不仅含金量十足，冠军们更屡屡跳出历史新高分，留下了载入史册的成绩。14岁小将全红婵在女子10米台上创造了三跳满分、总分达到466.20分的历史高光时刻。这是自2006年国际泳联执行新的跳水计分规则以来，在奥运会、世锦赛、世界杯上的历史最好成绩。25岁的谢思埸在男子3米板决赛中以无懈可击的表现收获了558.75分的超高分，并成为继熊倪之后第二个包揽单届单人和双人三米板金牌的选手。大满贯得主施廷懋在女子单人和双人3米板项目上成功卫冕，成为继郭晶晶之后第二个接连在两届奥运会上蝉联女子3米板单人和双人金牌的运动员。26岁的曹缘在男子10米台上表现出色，三跳都拿到了过百的高分，也创造了多项纪录，成为奥运会历史上首个在三个跳水项目上夺冠的运动员，也是首个在奥运会板、台项目上都摘金的中国男子跳水运动员。\n当然，走下领奖台，一切从零开始。面对紧追不舍、水平不断提升的对手，“梦之队”也将继续追求卓越的征途，锻造更加强大的队伍。\n\r\n\t\n中国举重队在东京奥运会上8人参赛狂揽7金1银，这支队伍的表现稳定性、夺金命中率之高，无论是与过往的奥运会战绩相比，还是与本届奥运会其他对手相比，都无可指摘。但每逢奥运年总有对手展现惊人的提升幅度，也使得中国举重人始终保持警醒，用中国举重协会主席周进强的话说，“我们仍需要继续强大自我。”\n东京奥运会上，侯志慧、汪周雨、李雯雯分别在女子49公斤级、87公斤级和87公斤以上级摘金，李发彬、谌利军、石智勇、吕小军则将男子前四个级别61公斤级、67公斤级、73公斤级、81公斤级金牌全部包揽，并创造了奥运会纪录，石智勇还打破了由他本人保持的73公斤级总成绩世界纪录。\n中国举重队从悉尼奥运会开始，连续五届奥运会都摘得五枚金牌。且此前几届奥运会上，举重项目的参赛级别为男子8个、女子7个共15个级别，各代表队满额参赛席位都是10人。东京奥运会级别调整为男子、女子各7个共14个级别，满额参赛人数也降至8人。在奥运级别和参赛人数缩减的背景下，中国举重队的夺金数量不降反增，更体现出举重项目的深厚底蕴、中国举重人挑战极限的拼搏精神，以及本周期队伍科学备战的突出成效。\n中国举重队在东京奥运会夺得金牌的7个级别中，云集了目前世界最高水平的举重选手，其中不乏印度选手米拉拜、印尼名将伊拉万这样的世界纪录保持者，以及在今年的洲际比赛中创造个人最好成绩的哥伦比亚选手莫斯奎拉、意大利选手皮左拉图等势头正猛的劲敌。7枚金牌成色十足，但也应该看到，个别级别中国选手只是胜在毫厘之间，对手的追赶速度相较本周期的世锦赛已经有了明显提升。\n在女子55公斤级比赛中，菲律宾选手迪亚兹以比三个月前亚锦赛成绩高出12公斤的惊人表现，从中国选手廖秋云手上抢走金牌，更给中国举重队敲响警钟。“廖秋云充分发挥水平，但对手发挥了超高的水平，我们没有遗憾，回去之后必将继续强大自己。”周进强在总结比赛时的一席话，也正是中国举重队积极应对挑战、永远挑战极限的一种态度和精神。\n\r\n\t\n作为国球的乒乓球项目继续在东京奥运会领跑，4金3银的优异战绩再次宣告了中国乒乓球队在世界乒坛的霸主地位。\n马龙、樊振东包揽男单冠亚军。蝉联男单冠军的马龙在东京写下了新的历史——首个成功卫冕奥运会乒乓球男单冠军、首个实现乒乓球男单“双满贯”的运动员，同时凭借25个世界冠军头衔成为国际乒坛拥有世界冠军最多数量的运动员。男团赛场，马龙、樊振东、许昕联手一路以3比0完胜对手，实现了奥运会男团的四连冠。\n女单方面，陈梦、孙颖莎两位首次参加奥运会的运动员最终包揽了冠亚军。特别是“00后”小将孙颖莎在女单半决赛上直落4局零封日本名将伊藤美诚，不仅帮助国乒提前锁定女单金牌，更极大提振了全队士气。女团夺冠的过程可谓检验了当下国乒女队的最强阵容，同时也完成了新老交替。陈梦、孙颖莎、王曼昱的强强组合一路3比0横扫对手，勇夺冠军，同样实现奥运会女团的四连冠。\n东京奥运会新增项目混双比赛是东道主日本队极为重视的项目，也是各支队伍都“虎视眈眈”的项目。面对拥有天时地利人和优势的东道主组合水谷隼/伊藤美诚的冲击，许昕/刘诗雯不敌对手，摘得一枚银牌。从获得东京奥运会举办权以来，日本一直积极布局乒乓球项目发展，力求在东京奥运会上有所斩获。被寄予厚望的伊藤美诚更是身兼三项，她与石川佳纯、平野美宇组成的女团队伍收获银牌，还在女单赛场拿到一枚铜牌。再加上日本男团斩获的一枚铜牌，日本队以1金1银2铜的战绩紧随中国队之后。\n与女队的竞争更多集中在中国队与日本队之间不同，国乒男队则是迎接着来自四面八方的挑战。传统劲旅德国队以1银1铜收官。波尔、奥恰洛夫、弗朗西斯卡的组合实力出众，在男团决赛中给国乒组合带来了一定冲击。而实力和状态都在线的奥恰洛夫还在男单赛场抢得一枚铜牌，他的男单铜牌战对手中国台北小将林昀儒的实力同样出众，与郑怡静搭档收获了一枚混双铜牌。此外，韩国、瑞典、巴西、法国男队也都有上佳表现。另外一枚奖牌归属中国香港队，她们在女团铜牌战中挑落德国女队，摘得铜牌。\n展望巴黎周期，实力强劲的国乒依旧是被世界冲击的对象，挑战将更加严峻。中国乒协主席刘国梁认为：“三年后的巴黎奥运会和东京奥运会是一样的，特别是男子乒乓球，现在是世界和中国在对抗，中国在和世界竞争。无论欧洲还是亚洲，世界拼中国拼得非常凶。”\n通过东京奥运会，中国军团的优势项目进一步得以巩固，大大提振了士气，更为中国军团的巴黎奥运会备战奠定了强有力基础。始终保持忧患意识、居安思危的中国军团也将继续砥砺前行，勇攀高峰，保持和激发更加强大的战斗力。(记者/李雪颖 袁雪婧）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0817/389158.html"
}