{
    "标题": "陕西全运村开村迎客——最全剧透带你揭秘“西安家园”",
    "日期": "2021-08-30 10:40",
    "正文": "“第十四届全国运动会村开村！” 8月27日上午，伴随着现场的欢呼声，西安国际港务区党工委书记、管委会主任，第十四届全国运动会村村长孙艺民接到了全运村的钥匙，这意味着为13000余名运动员、技术官员、媒体记者等各类人员提供住宿、餐饮、医疗、交通、购物、文化娱乐等全方位优质服务的陕西全运村正式开村。\n全运村服务保障工作人员、武警、公安、消防、医疗及急救保障等7000多名各类人员均已全部到位。全运村临时党委下设14个临时党支部，服务和保障全运村餐饮、住宿、安保等各方面，并打造14支党员先锋队，将临时党支部全体党员纳入其中。在疫情防控方面，全运村遵循体育赛事规律，建立完善了疫情防控各项制度及流程，制定了疫情防控指引，使入住人员疫情防控做到有章可循。\n第十四届全国运动会村是第十四届全运会的重要配套组成部分，南邻西安奥体中心，占地面积达680亩，建筑面积91万平方米，共有住宅59栋、房间2975套、床位12176张。全运村由运动员村、技术官员村、媒体记者村组成，是全运会历史上规模最大、设施最完备的全运村。住房为三星级标准，在运动员的房间里，家具、卧具、洗漱包、电视机、洗衣机、网络等一应俱全。八大菜系、百余种美食、18小时持续供餐，让运动员吃得放心。\n\r\n\t\n\r\n\t\n从西安奥体中心出发向北大约1.5公里，崭新的全运村楼宇就映入眼帘，外立面以米黄色为主色调，让人倍感温馨。在运动员村区域，景观树木的栽植已经全部完成，路边的草坪和灌木修剪整齐，在宽阔、靓丽的迎宾大道映衬下,形成了一路一景的靓丽美景。\n记者一行首先来到运动员村的第一道关口“安保关口”，在这里，记者看到，运动员安检口一共开通了5个通道，“您好，请出示‘全运通’小程序上的健康码，并配合测温安检后进入。”当日上午，在运动员村东侧入口处，入村人员按照指定通道间隔1米排队，有序查验证件、亮码测温，经过安检后进入全运村。\n运动员村治安主管畅翔介绍道，运动员村共有35栋楼，56个门栋，2020户。每日安保力量550余人，其中警力200余人，安检及保安人员350余人。十四运会期间共设有三个安检口，南边是贵宾安检口，东边紧临停车场是运动员安检口，西边是工作人员安检口。\n\r\n\t\n下一步，根据疫情防控要求，将适时调整并增强警力。“十四运会期间，全运村实行全封闭、全链条式管理，每个村内都设有电瓶车，保障人员日常通行。运动员村治安主管畅翔表示，“我们每天安排巡警在村内巡逻，驻地派出所也在村内设有报警点，可随时处理各类治安、刑事案件。”\n\r\n\t\n走进运动员村的一处样板间，记者看到，房间内窗明几净，电视机、洗衣机、中央空调、纯净水、餐巾纸等电器和生活用品一应俱全，还贴心准备了洗漱包、口罩、消毒液等用品。“全运村房间配置充分考虑人性化需求，如配备新风系统，安装踢脚线防撞条，家具全部进行倒圆角处理，防止入住人员意外受伤等，我们还为港澳运动员配备了转换插头。”全运村住宿服务中心房屋总监王京表示，因疫情防控要求，房间内配有免洗洗手液，床上布草采取了芯片管理，可对布草洗涤全流程进行跟踪。”\n据介绍，全运村房间户型为三房一厅、三房两厅、四房两厅等，每个套间可容纳3至5人入住。面积从103平方米至143平方米不等。\n\r\n\t\n\r\n\t\n民以食为天。近几届全运会，运动员对全运村的各类美食都非常关注。陕西以特色小吃闻名全国，全运村村委会为选手在运动员村餐厅能够吃得放心花了不少心思。据了解，运动员餐厅总建筑面积约11000平方米，厨房面积约3000平方米，餐厅就餐区面积为7520平方米，餐厅共设置3456个餐位。可以满足全运会高峰期6208名运动员的就餐需求。\n餐厅主要分为四大餐区，热菜区、冷菜烘焙区、饮料区和明档区，其中热菜区又包含了中餐八大菜系、陕西特色美食以及西餐等不同风味的分餐区，所有热菜执行7天1循环政策。冷菜烘焙区主要提供冷荤、酱菜、沙拉、水果、麦片、干果、烘焙、谷物、甜品、点心等食品。饮料区提供冷饮、热饮，提供饮料、果汁、乳制品、咖啡、茶等各类饮品。明档区现场提供煎、烤、扒、煮、蒸等菜品，烘托就餐气氛，同时突出展现陕西特色小吃，肉夹馍、油泼面、羊肉泡馍、臊子面等形成具有陕西特色的供餐区。开村期间，餐厅从早6点到晚24点持续供餐，实施18小时连续供应，餐厅每天每餐供餐品种均在100个品种以上。\n\r\n\t\n食以安为先。运动员村餐厅的所有食材，在经过严格的兴奋剂检测和食品安全检测后，方可进入餐厅。付柏华表示，在提供不同风味的美食的同时，按照十四运会执委会统一部署，餐厅还建立了食品安全快检室，每日对餐厅供应的食品原料进行农药残留、甲醛、亚硝酸盐等现场快速检测。另外，监管人员在每日监督保障工作的同时，要对餐饮服务商所使用的工器具、餐饮具进行表面洁净度检测，对熟食成品中心进行温度检测等，总之，通过加强监督配合科学手段，确保就餐的运动员品尝到健康、安全、美味的菜品。\n\r\n\t\n华润超市、洗衣店、健身房、银行、电玩室、秦砖汉瓦博物馆、非物质文化遗产体验中心……在运动员村内的商业街上，除了满足入住人员基础生活的商业业态，记者还看到了许多令人惊喜的特色店铺。\n“全运村商业面积约13900平方米，包括健身房、超市、邮政、银行等17个业态45个商铺，和传统商业街相比，全运村商业街的运营时间很短，如何在短短十几天的时间里给大家留下深刻印象，就成了最让我们费心思的问题。”全运村商业服务中心副主任王孝奎表示。“除了超市、洗衣等生活配套，我们还特别设置‘秦砖汉瓦博物馆、陕西特产匠心艺品’等极具地方特色的商户，并引入电玩、网吧、沐足等休闲娱乐业态，让运动员们在紧张的比赛之余，能得到放松和休息。”\n\r\n\t\n“为了丰富运动员的赛外生活，志愿服务中心每晚会放映电影，我们还专门精心准备了生日屋，过生日的运动员可以在这里和伙伴们聚会庆祝。”全运村志愿者服务中心副主任程婉茹表示，本着“节俭办会”的原则，志愿服务中心的所有家具、电视等设备，均是从国际港务区管委会调用，作为装饰的书画、互动使用的拓片等，是由西安市青年美术家协会的艺术家们免费创作。\n程婉茹说：“十四运会期间，来自西安4所院校的595名大学生志愿者，将为入村人员提供包括注册、检疫、交通引导等多方面的服务。我们也将继续优化提升志愿服务中心的功能，希望通过热情洋溢的服务，给来自全国各地的‘村民’们带来宾至如归的入住体验。”\n\r\n\t\n为发扬党员先锋模范作用，全方位保障护航十四运会，全运村临时党委下设14个临时党支部，服务和保障全运村餐饮、住宿、安保等各方面，并打造14支党员先锋队，将临时党支部全体党员纳入其中。同时以服务和保障全运村的保利集团、京铁天佑、华润集团、绿城集团、国家电网、水电三局、秦华燃气等运营团队为基础，建立7支党员突击队，将所有参与全运村工作的党员纳入突击队。\n此外，为激发央地合作、政企合作活力，实现“党建引领、融合发展、优势互补、资源共享”，党员先锋队和党员突击队组建“党建联盟”，形成党组织间“组团促学、固强补弱、共同推进”的工作格局，整合十四运会服务保障中的人员配备、物资使用、职责分工等，建立集中“共享库”，突破服务短板，形成“资源共享、共联共建”，发挥资源最大化效能。\n西安国际港务区党工委副书记、全运村临时党委委员、全运村副村长苗吉表示，各临时党支部和党员突击队要全身心地参与服务和保障全运村的各项工作中去，打造一支能打硬仗、善打硬仗的队伍。要以党建联盟为契机，统筹各方有效资源，汇聚各方党建合力，为全国各地的嘉宾们在驻村期间“住得舒服、吃得满意、行得畅通、赛得公平”提供好各项服务。(记者/刘昕彤）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0830/389765.html"
}