{
    "标题": "有想法 勇奉献 敢担当——中国年轻教练东京展风采",
    "日期": "2021-09-03 09:19",
    "正文": "东京奥运会上，我国健儿奋勇争先，一次次让国歌奏响在赛场上空，在他们的背后，是与他们朝夕相处的教练。东京奥运会上，一大批年轻教练有作为、有想法、有担当，他们亦师亦友，默默奉献着光和热，为弟子们保驾护航。\n“当时心情特别激动，但没有流泪，那一刹那觉得心情很放松，我终于完成了我的使命，也完成了我这么多年来的梦想。”回忆起弟子在东京奥运会获得女子四人双桨赛艇冠军的那一刻，中国赛艇队女子双桨组主教练张秀云依然难掩激动之情。\n早在1993年自己17岁时，张秀云就获得了世锦赛冠军，三年后，她与队友曹棉英获得亚特兰大奥运会女子双人双桨银牌。之后，她又参加了2008年北京奥运会和2012年伦敦奥运会，但都未能站上奥运会最高领奖台。\n“当运动员的经验对我执教帮助特别大。比如对技术的理解、在艇上拉桨的感觉。有时候看她们划得不对的时候，我就会上艇，感受一下这条艇走得怎么样，然后和她们交流，促进她们技术提升。”而赴国外学习的经历，让她把最新、最科学的训练理念带给队员，让她们少走弯路。\n张秀云曾用“刻苦、拼搏和坚持”来总结职业生涯的前十年，用“享受、团队、创新”总结第二个十年，她从苦练到开始享受赛艇、享受生活，从单飞训练到依赖团队，从失利后会把问题归结于运气或心理到对项目本质规律进行反思并转变训练理念和方式，从对金牌无比渴望到理解“参与比获胜更重要”的真谛。\n和张秀云一样，周元国也是带着遗憾退役的。他曾经拿到过奥运会帆板第五名，这也是东京奥运会前中国帆船帆板男运动员在奥运会上拿到的最好成绩。退役后，周元国赶上了中国水上事业蓬勃发展的年代，但他还是选择了当教练员。\n“我就是喜欢竞技体育。”虽然教练工作很苦很累，但是他甘之若饴。\n周元国说，当教练需要想的事情非常多，每天的训练安排、怎么和科研人员配合、哪个运动员有伤病需要注意……除了这些，周元国也会去关注运动员的心理状态和思想动态，他说，训练场上我是教练，但是训练之外，我是运动员的家人，每个人都会在成长过程中遇到不同的问题，如果只是教练身份，运动员不会主动去说自己遇到的问题，但是如果他们把自己当家人看，就会主动诉说自己遇到的问题和烦恼，自己也能尽全力帮助他们调整。“他们很不容易，训练苦、累，比赛又背负着很大的压力，我不希望就在他们累的时候说一句‘要坚持’，而是给他们真正有效的建议。”\n奥运会的时候，卢云秀和毕焜全部遭遇开局不利的情况，周元国告诉自己要稳住，“其实我们赛前做好了各种方案，开局不利也在方案中，这时候教练员要是先慌了，队员就更慌，他们都身经百战，技术上的问题，他们都明白，我就告诉他们，今天的比赛翻篇儿了，吃好，睡好，随意聊聊天，或者自己回房间写写字。”周元国还观察了一下卢云秀的饭量，“挺不错，和平时一样，再看看第二天早上的精神头，我就放心多了。”果然，最后两个人越比越好，拿下一金一铜的佳绩，而此时的周元国，心里是满满的欢喜。\n张秀云和周元国都说，亏欠家人的太多了，自行车教练高亚辉也有同样的感受。执教12年，高亚辉一直跟随队员辗转全国乃至全世界，而面对18岁的女儿，高亚辉说总共陪孩子的时间还不到一年。“女儿总说，我对运动员比对她还好。孩子犯错了我可以发脾气，但运动员闹情绪，我只能用励志等教育手段来解决。”高亚辉无奈地说。\n自2013年进入省队开始，场地自行车奥运冠军鲍珊菊就跟随高亚辉训练。从一个业余选手走到奥运冠军，高教练一直在为鲍珊菊保驾护航。高亚辉此前也是一名专业的场地短距离选手，先后参加过三届全运会，拿到了3枚全运会金牌。2009年山东全运会结束后他选择退役，担任河南省自行车队短组主教练，2010年被调入国家队担任外教莫雷龙的助理教练，执教水平不断提升。\n2013年，高亚辉带着队员们连续三年前往澳大利亚外训。与澳大利亚国家队一起训练的日子，高亚辉丰富着自己的执教理念，不断吸收先进的执教经验与理念，运动员成绩也飞速上升。2017年，高亚辉带领几名队员进入国家队，开始备战东京奥运会。期间鲍珊菊、郭裕芳等均收获过世界杯金牌。\n带领弟子鲍珊菊斩获奥运会金牌，高亚辉也将目光放在了更全面提升项目的目标上，“希望下一步能让运动员多出去参加比赛，用国际眼光促使她们在单项上有所突破。”\n和前面三位教练不一样，杜丽是从奥运冠军的位置上直接走到了教练员的位置上。东京奥运会上，弟子张常鸿首次参赛就获得男子50米步枪三姿金牌，第一次作为教练的杜丽十分激动。\n在东京奥运会的备战、参赛过程中，第一次作为教练员的杜丽面临着许多困难和挑战，2020年初疫情突然发生，国家队进入封闭状态，东京奥运会延期一年，让许多情况变得更加复杂。从2019年冬训开始，庞伟也回到国家队备战，夫妻二人共同在国家队，最大的困难就是只能由姥姥一人照看年幼的儿子，而在疫情发生之后，国家队进入封闭，他们也与孩子、老人分开，“为了备战我俩都封闭起来，见不到孩子和老人，特别担心。”杜丽说，姥姥对手机不熟悉，也不敢出去，最简单的买水、买菜都成了问题。“还好在各方的帮助下都熬了过来。”\n杜丽说，自己的困难不算什么，自己是运动员、教练员，这些都是应该去做的。“尤其是现在当教练，我希望做好每一个细节，让运动员少走弯路，对他们的运动生涯、人生负责，这是我最大的压力。”\n“我一直在想办法找家庭和事业的平衡，尤其是从事竞技体育，但到现在确实没有办法。”杜丽说。\n东京奥运会上，像张常鸿这样的新人很多，19岁的游泳小将李冰洁获得了一金一铜的好成绩，重新回到个人职业巅峰。\n作为李冰洁的主管教练，张海峰伴随着李冰洁的进步和成长，他也从一名年轻教练逐渐成长为队里的中坚力量。在东京奥运会前期的训练中，张海峰通过强化体能并把陆上体能训练结合到水上专项训练，帮助李冰洁弥补了诸多短板。国家队科研团队通过水下视频观察李冰洁的训练技术细节，及时强化转身前速度及蹬边流线型等，有效提升了李冰洁的比赛成绩。和运动员一样，教练队伍同样也需要有新老交替，需要新鲜血液的补充，这批优秀的年轻教练同样是中国体育的一笔巨大的财富。",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0903/389990.html"
}