{
    "标题": "夯基筑台 多点突破 发扬优势——世界奥运版图变化给我们带来的启示",
    "日期": "2021-08-10 08:47",
    "正文": "2020东京奥运会已落下帷幕，在金牌榜上，美国队以39枚金牌排名第一，中国队以38枚金牌位居第二，分获27金、22金的日本队、英国队排名第三、第四位。东京奥运会以及近几届奥运会，世界奥运版图都在悄然发生变化，对世界体坛格局产生了深远的影响，也为中国体育未来发展带来了思考和启示。\n\r\n\t\n美国、日本、英国等近几届奥运会表现突出的队伍，均有“拿牌拿到手软”的优势项目，比如美国的田径和游泳、日本的柔道和摔跤、英国的自行车和水上项目等，近四届奥运会，这几支队伍自身优势项目的金牌贡献率都超过了三分之一。\n东京奥运会，美国队在田径、游泳两项获得金牌数为18枚，日本在摔跤、柔道两项共赢得14枚金牌，而英国队在自行车、水上项目的金牌数也达到了9枚。\n从历史上看，2016年里约奥运会美国队在田径、游泳两项的金牌数高达29枚，日本队5年前摔跤、柔道的金牌数则为8枚，英国队在自行车、水上项目的金牌表现为13枚。伦敦奥运会，美国队优势项目的金牌数27枚，日本队2枚、英国队15枚。\n简单分析对比可以发现，一支队伍一届奥运会金牌榜的表现与优势项目的发挥息息相关——2012、2016两届奥运会，美国队之所以能以较大优势领跑金牌榜，很大程度上取决于田径、游泳处于绝对垄断优势，而东京奥运会美国在这两项上发挥稍差，便迟迟没有稳固金牌榜第一的位置。作为2012年奥运会、2020年奥运会的东道主，英国队、日本队有突出的发挥也直接取决于他们在本国举行的奥运会，在优势项目拿到了足够多的金牌。\n对于我国来说，同样有作为“金牌基本盘”的优势项目，那就是跳水、举重、乒乓球、体操、射击、羽毛球。我国从1984年洛杉矶奥运会开始，总计获得224枚奥运会金牌，仅这6项就获得了155枚金牌，占比近70%。东京奥运会，我国优势项目获得28枚金牌，占金牌总数的74%。这些项目发挥的好坏基本决定了我国在单届奥运会金牌榜的排名。\n当然，作为奥运会单项金牌最多的田径、游泳，仍旧是基础中的基础，如果我们能够在这两个项目继续实现突破，不但能蚕食其他以此为优势的主要对手的优势，也将继续夯实中国体育的根基。\n\r\n\t\n美国之所以长时间排名奥运会金牌榜前列，除了在优势项目的稳固优势外，其夺金点也很丰富，本届奥运会和里约奥运会美国队的夺金项目都为13个，伦敦奥运会则为16个。\n日本队、英国队近些年之所以能够实现突破，也是因为增加了金牌的覆盖面，本届奥运会日本队、英国队的夺金项目都达到了10个，而在上届奥运会，日本队的金牌项目只有5个。\n值得一提的是，在本届奥运会新增的大项滑板、棒垒球、空手道，日本队进账6枚金牌，新增小项乒乓球混双等，日本队也有金牌收获。作为东道主，日本队充分发挥了新增项目对自身金牌数的提升作用，这是值得深入研究和思考的。\n对于中国队来说，本届奥运会夺金大项达到了14个，高于里约的10个、伦敦的12个，这也是中国体育代表团取得北京奥运会之外金牌榜最佳成绩的原因之一。在稳固好自身优势项目的同时，我们也应该进一步扩大金牌点和面。另外对于近些年新增的项目如滑板、冲浪、攀岩、霹雳舞等，也应进行重点布局，让其成为我国奥运会赛场上新的冲金点、冲牌点。同时对于每届奥运会新增的小项，也应提早研究、积极应对，进一步提升我国奥运整体竞争力。\n\r\n\t\n东京奥运会美国队之所以在田径、游泳等大项表现不如以往，除了临场发挥、运动员新老更替、竞争加剧之外，一个很重要的原因就是在全球疫情大背景下，其训练体系、保障条件不足以支撑。疫情期间，我们看到了大量美国以及其他国家和地区的运动员在球馆、健身房、游泳池等设施关闭的情况下，只能居家训练、个人训练，而在这方面，我国的体制机制优势能够保证运动员获得较之国外选手更好的条件。\n无论是本届奥运会表现出色的举重队、赢得四金的乒乓球队还是突破连连的田径队，赛后都表达了对国家在疫情背景下提供良好训练条件的感谢。另外我国在奥运备战过程中强化体能、恶补短板、科技助力、扎实备战等举措，也保证了我国运动员在本届奥运会有上佳发挥。\n另一方面，由于疫情，全球很多赛事都处于停摆状态，缺少真枪实弹比赛的校验，无论对于国外运动员还是国内运动员都是巨大的考验。一定程度上说，本届奥运会之所以冷门多、意外多，也与过去一段时间国际体育赛事不稳定、不系统有关。按照目前国际疫情发展态势，全球体坛回归正常应该还需要一段时间，如此情况下，如何进一步发挥我国举国体制优势，做好赛事的规划和布局，应该会成为决定三年后巴黎奥运会中国军团整体发挥的重要因素之一。",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0810/388796.html"
}