{
    "标题": "公开选拔 不拘一格降人才",
    "日期": "2021-09-01 08:53",
    "正文": "东京奥运会上，杨倩、全红婵、鲍珊菊、汤慕涵等一批此前并不太为外界所熟悉的年轻运动员，以奋斗拼搏取得的优异成绩和自信乐观的气质、面对胜负的从容，让世界看到了新时代中国体育健儿自信开放的鲜明特点。\n在奥运备战过程中，多个项目国家队均以用人“不问出处”的开放姿态，采用“选用公廉、竞争择优”的选拔机制，广求人才。许多新人并没有因为缺乏国际大赛经验，甚至是全国比赛经验都不太多而失去机会，他们通过公平、公正、公开的更广泛的选拔进入奥运参赛阵容，最终在东京赛场上以顽强拼搏的姿态为国争光，同时也实现了自己的人生理想。\n在东京朝霞射击场，中国射击健儿收获4金1银6铜，打了一场漂亮的翻身仗。在登上领奖台的运动员中，收获双金的杨倩来自清华大学，是名副其实的学生运动员，盛李豪只有16岁，参加全国比赛的经验都不多，而张常鸿、姜冉馨、肖嘉芮萱同样是“00后”。这些优秀年轻运动员的涌现，和奥运会前中国射击队公平、公开、公正、量化、客观的严格选拔密不可分。\n东京奥运会延期后，中国射击队重新面向全国进行开放、透明的选拔，突出考察运动员近期临战状态和决赛能力。从今年初至3月底，射击队分别在北京、莆田、广州进行了4场最终队伍选拔赛，所有比赛严格对标“六个东京”，模拟奥运比赛场景，通过转场比赛、资格赛和决赛有效衔接、现场网络或电视直播等措施充分调动现场氛围，提高选拔比赛难度，提升实战能力。\n这个过程既是选拔运动员的过程，也是通过磨练促进运动员成长提高的过程，就是要让运动员在选拔过程中“杀”出一条路，经受考验，才能获得参加奥运会的资格，并在这一过程中，让真正心理素质过硬、能打大仗硬仗的运动员脱颖而出。\n在总共4场选拔赛中，多人次打出了平、超世界纪录的好成绩，通过选拔一批有朝气、有冲劲、有韧劲的年轻运动员崭露头角并入选奥运参赛阵容，成为了国家队奥运阵容的生力军。而在东京赛场取得的4枚金牌中，都有这些首次参赛的年轻人的身影，盛李豪、肖嘉芮萱也登上了奥运领奖台。\n5个动作当中三跳满分，14岁的全红婵在东京奥运会跳水女子10米台赛场创造了总分466.20分的历史新高。这位东京奥运会中国体育代表团年龄最小、也是第一次出征奥运会就登上了最高领奖台的小将，以惊艳的表现给人们留下了深刻印象。\n说到全红婵，恐怕去年10月前还鲜有人认识她。去年10月举行的2020年全国跳水冠军赛暨东京奥运会、世界杯预选赛是中国跳水队东京奥运会选拔重启的首站，当时13岁的她一鸣惊人，以黑马之姿战胜了一众奥运冠军、世界冠军，登上了女子10米台的最高领奖台。尽管在第二站奥运选拔赛上全红婵因为失误未能跻身前三，但是很快重整旗鼓的她就在第三站奥运选拔赛上再次折桂。综合3场奥运选拔赛成绩，获得两冠的全红婵领跑积分榜，这就给了她入选东京奥运会阵容的机会。尽管全红婵缺少比赛经验，国际大赛的经验甚至是零，但是她没有让大家失望，她顶住了压力，以优异和沉稳的表现摘得东京奥运会金牌，捍卫了中国跳水队的荣耀。\n斩获了3金2银1铜的中国游泳队在东京奥运会上实现了重大突破，此次队伍派出了30名精兵强将参加34个小项的角逐，也是2004年以来参赛选手人数最少的一届比赛。优异成绩的获得，一个重要因素是参考了游泳强国的经验，进行了公平、公正、公开的严格选拔，以确保奥运会开幕前状态更好的运动员能够入选参赛阵容。\n奥运会选拔过程中，中国游泳队确定了2021年全国游泳冠军赛为选拔赛，2021年全国夏季游泳锦标赛为补位选拔赛，同时制定了严格的达标标准，最终综合两站比赛的达标情况确定了奥运阵容人选。获得女子4×200米自由泳接力金牌的成员汤慕涵以及唐钱婷、余依婷、吴卿风、彭旭玮等“00后”小将都是通过选拔赛脱颖而出，并在奥运会赛场上得到了历练。\n钟天使和鲍珊菊为中国自行车队蝉联奥运会女子团体竞速赛金牌，赛前中国队同样采用了3场公开选拔赛的方式，择优出战奥运会。今年4月，中国场地自行车联赛第一站、第二站比赛在浙江长兴举行，比赛同时也是奥运会选拔赛暨全运会资格赛。两站联赛再加上5月在广州举行的中国场地自行车锦标赛，3场比赛过后，第一圈选手浮出水面。\n按照奥运选拔办法，3场比赛完全模拟奥运会赛程运转，分别进行第一圈和第二圈运动员的选拔。以最终鲍珊菊入围的第一圈运动员为例，从女子团体竞速第一圈(资格赛、第一轮和决赛)、女子250米计时赛和决赛等项目产生最终选手。\n长兴进行的联赛第一站比赛中，鲍珊菊与郭裕芳搭档出战，此时她还是第二圈选手。但由于在第一站的出色发挥，到了第二站鲍珊菊便开始作为第一圈选手与钟天使搭档出战，并经过两场比赛的选拔最终成为第一圈选手，郭裕芳则位列第二好成绩，获得东京奥运会替补P卡。\n在今年6月进行的全国田径冠军赛暨奥运会选拔赛上，男子跳远、女子铅球等项目通过激烈的竞争，最终确定了参加东京奥运会的人选。比如首次出战奥运会就收获第五名的女子铅球小将宋佳媛就是在此过程中脱颖而出，进入了中国田径队奥运参赛阵容。\n在东京奥运会延期一年的时间里，宋佳媛的进步速度飞快。3月在四川成都举行的2021年全国投掷项群赛第一站，她投出18.91米(奥运达标线为18.50米)，刷新了个人最好成绩；5月在广东肇庆举行的2021年田径分区邀请赛中，她投出19.32米，再度刷新个人最好成绩；6月中旬在浙江上虞举行的全国田径冠军赛暨奥运选拔赛上，她和名将巩立姣等其他3位同样奥运达标的选手同场竞技，最终投出18.95米，将奥运入场券收入囊中。\n如今宋佳媛已被看作巩立姣的接班人，尽管还稍显稚嫩，但她真正的舞台应该在三年后的巴黎，中国女子铅球后继有人。\n坚持“开门办体育”，坚持公平、公正、公开、择优选人用人的机制和办法，在东京奥运会上，这样的举措已经见到了成效。相信未来将会有更多优秀运动员，通过更加开放的选拔进入更高层级的平台，在更广阔的领域里展现新时代中国青年的活力与风采。",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0901/389857.html"
}