{
    "标题": "为竞技体育插上“科技的翅膀”",
    "日期": "2021-04-30 09:09",
    "正文": "“十四五”规划纲要明确提出了建设体育强国的目标要求。在我国从体育大国向体育强国迈进的过程中，科技正发挥着越来越重要的支撑作用。特别是中国竞技体育发展到今天，不仅让人们看到了举国体制的制度优势以及来自于中华体育精神的强大精神动力，也深刻认识到，科技对于竞技体育不断保持和提升核心竞争力正扮演着日益重要的角色。\n\r\n\t\n围棋和国际象棋领域的“人机大战”早已被人们所熟知，可是你听说过排球也有人机大战吗？为了能够恶补接发球不稳定这一技术短板，中国女排在几年前的漳州集训时就已经购买了发球机。发球机的主体构架是由上下两个齿轮组成，依靠齿轮旋转速度的摩擦力，将排球从中间通道快速弹出。助理教练可以根据需要调整到1至10个不同的挡位，挡位越高球速越快。发球机的发球力量很大，崭新的排球通过发球机几次就磨掉了皮。队员们纷纷表示，很高兴接受这样的高科技训练方式，因为机器能够更精准，教练打累了也打不出这样的球。队员们咬牙坚持，把接发球训练做好，提升了信心、提高了胆量、补强了短板。\n类似的“秘密武器”，中国跆拳道队也有，那就是加压训练仪。它的原理是通过加压，使血液循环受到适度控制，从而提高肌肉爆发力和耐酸能力。“戴上之后，训练难度会增大，就好像在手腕上紧紧地掐住一样，会特别酸胀。一场训练下来，会明显感觉到训练质量有所提高，增加了耐酸性。”中国女子跆拳道运动员郑姝音说。\n中国女子水球队的“风洞测试”也很有意思。就在今年春天，正在备战东京奥运会的中国女子水球队在北京进行了风洞测试，为日常训练备战提供数据支撑。水球运动员在比赛中需要快速游动，克服水的阻力，提高游动效率，为克敌制胜奠定基础。而风洞测试的主要目的是模拟阻力来源并让运动员感受身体位置，以期达到克服阻力的效果。每次测试，运动员们都要进行不同泳姿的姿态测试，以及俯卧踩水姿态测试等，随后科研人员通过计算机将相关数据反馈给教练员。教练员和运动员纷纷表示，风洞测试可以更好地让他们了解运动相关技术、阻力等问题，为提升游动成绩打下良好基础。\n在皮划艇和赛艇领域，配艇是非常关键的一环，水平顶尖的选手配到一起未必是最佳选择。现在科技仪器则能帮助教练员完成运动员的组合配艇，由于生物力学测试系统可以很好地记录艇上各个位置对于整条艇速度和功率的贡献，教练员和科研人员就可以不断调整艇上的人员和位置，以实现功率曲线的重合，达到最大合力效果。\n对于受外界环境影响较大的项目，科技助力的作用更加明显。比如帆船项目，受风力、潮汐等多重自然因素的影响。国家帆船帆板队为此和高水平气象分析团队进行紧密合作，有针对性地开展训练。\n\r\n\t\n训练场上，科技的力量已几乎无处不在。然而如果将科技的力量武装到我们吃的每一顿饭，按照每餐20分钟计算，一天我们就整整多出1个小时的备战时间，这可能吗？\n答案是肯定的。中国赛艇队的“智慧餐盘”就可谓将高科技武装到了“牙齿”。进入中国赛艇队的餐厅，第一步要进行“刷脸”识别，从这一刻起，你的这顿饭就没有任何秘密了。打进餐盘里的每一勺菜，每一份主食都会进入大数据的分析系统。众所周知，赛艇运动员需要良好的体能，但是轻量级运动员又需要控制体重，怎么让大家吃得更加科学，光靠营养师讲和教练看着，肯定行不通，于是智慧餐盘就被引进了中国赛艇队的餐厅。每位队员的数据会提前输入到电脑中，拿到装有芯片的餐盘进入人脸识别系统后，运动员就和这个餐盘进行了绑定。餐饮区的菜盘下面是一个智能称重系统，菜盘上方的屏幕是热量显示系统，放置餐盘的区域则是辐射系统，可以读取餐盘的芯片。更神奇的是，从人脸和餐盘绑定的那一刻起，运动员当天摄入食物的热量、重量就传输到了营养师和保障人员的手机上，他们每天都会认真分析队员的饮食，再给出第二天的合理化建议。\n除此之外，中国赛艇队还采用了康复理疗“黑科技”，比如“冷热交替”疗法，每次训练后要冷热交替来泡，这种疗法可以促进运动员的恢复。当然每次要怎么泡，泡多长时间，依然要根据训练的数据来进行判定。\n“十四五”期间，中国羽毛球队也将会持续利用各种科研保障手段助力竞技水平的提升，不断将前沿科技与日常训练生活相结合，助力运动员备战奥运会及其他大型赛事。据悉，中国羽协计划积极发展数字技术在羽毛球队项目的应用，通过数字化训练数据收集，结合不同队员的训练特点提供更具参考价值的数据抓取、管理和分析等服务，帮助教练员做出明智的决策。另外还将继续加大科技助力服务项目的投入，提升队伍备战训练中科技服务的含量，为备战质量和效益发挥积极作用。组建多学科一体化保障团队，涵盖体能训练、运动医学、心理学、营养学、运动康复学以及与运动表现相关的各类学科。\n前不久，数字化、科学化、智能化的国奥体能训练中心在北京正式投入使用，为驻训国家队提供测试评估和数字化体能训练服务，这将有效地提升运动员的竞技表现、科学训练水平。测试评估板块配置的先进设备器材，能够帮助运动员对生理指标、训练指标、肌肉指标、技术动作等进行动态评测和分析。体能训练板块配置的数字化设备器材，能够对训练过程实时监控，读取运动姿态、肌肉发力、训练能量区间等数据，及时反馈速度、力量、耐力、灵敏、协调控制能力等信息，帮助教练员和运动员制定训练方案，不断提升运动员科学训练水平。\n“十四五”时期，我国在经济社会发展的多个领域仍将处于爬坡过坎的关键时期，在这个过程中科技攻关的重要性不言而喻。在竞技体育进一步提升和强化核心竞争力的过程中，科技创新的支撑和引领作用也将日益凸显。(陈思彤 苏畅 李雪颖 周圆）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0430/380855.html"
}