{
    "标题": "女排精神 国人的集体记忆",
    "日期": "2021-11-16 07:34",
    "正文": "\r\n\t\n我今年已经90岁了，从1972年中国女排竹棚馆初建，我就来到了漳州体育训练基地，见证了中国女排的“五连冠”壮举。\n我还记得在“五连冠”期间，女排每次夺冠后，漳州市大街小巷敲锣打鼓，基地内贴满了庆祝的标语，都是我一字一字用手写的。当女排来基地集训时，大院内早已挤满了前来欢迎的群众，站在基地南区门口两侧欢迎女排姑娘，热闹非凡。基地还为女排姑娘们举办庆功宴，女排队员周晓兰的婚礼都是在漳州基地举办的，就这样漳州基地被女排姑娘们称为“娘家”。\n中国女排的冠军实在来之不易。基地建立之初，全国女排队伍来集训都是凌晨4点多的火车到达漳州站。那时候没有站台，队员们大包小包从火车上直接跳下来，到了基地，由于宿舍紧张，一个宿舍要住四五个人，部分队员还要住在会议室里。队员们去训练前，都会把宿舍里的大脸盆也带出来，放在运动员大楼大厅里。整个大厅铺满了洗脸盆，声势浩大，只为训练结束后能直接拿着脸盆去洗漱。那时候女排队员训练量是真大，能吃苦。曹慧英10个手指头伤了6个，现在小拇指都不能弯曲；李桂芝被袁伟民教练罚了150个扣球训练，一直练到筋疲力尽都达不到要求，基地很多人都去求情也没用，最后还是坚持完成训练要求。\n女排取得的“五连冠”辉煌成绩不断鼓舞着我。现在不管是女排老队员还是年轻队员都叫我顾大叔，2021年中国女排漳州集训期间，郎平主教练还专门来养护院看望了我，让我非常感动。我一直关心着中国女排的发展，希望年轻队员要向老女排学习，苦练技战术，重回世界之巅。\n(作者为福建省漳州体育训练基地离休干部顾化群)\n\r\n\t\n生于上个世纪六十年代中后期，我和我的同时代人有幸成为第一代改革开放时代的儿女。重返我们的八十年代，有时会想是什么曾经滋养过我们？每一次，“中国女排”都不可或缺。郎平、孙晋芳、梁艳、陈招娣……这些闪亮的名字伴随着我们的成长，她们代表的不只是体育的力与美，更重要的是个人的荣耀和祖国命运的那种深刻而丰富的牵系。回想起来，曾经这些名字被宋世雄一次又一次呼喊出来，至今仿佛犹在耳边。\n我在我的记忆里寻找我和中国女排的初遇。1981、1982、1984年，中国女排首夺世界杯冠军、世锦赛冠军和在奥运会成就三连冠。那时候，我生活的苏北乡村依然是闭塞的。但我相信我是知道女排的，我记得我们的演讲比赛，我们的作文，都讲过也写过“女排精神”的故事。\n1985年，第四届世界杯。我已经从乡村初中到县城读高中。中国女排忽然那么近了，她们夺冠的消息不再只是从远方传来。那是我们这些乡村孩子到达县城的第一个学期，我们早早地背熟了赛程，守着一个同学的小收音机。我们捕捉着宋世雄的每一句话，每一个名字和比分，第一次觉得祖国、远方的人和世界那么近。世界向我们扑面而来。\n四十年过去了。我们那些曾经一起热血澎湃团团围着小收音机呐喊的少年伙伴们，开辟着各自的生命长旅，偶尔我们会重逢和相聚。我们会一起回忆我们的八十年代，会说起女排姑娘的名字，她们好像还与我们的青春同在着。\n现在，我在惠若琪、张常宁、龚翔宇就读的南京师范大学教文学课，也许不止一次我和她们在校园擦肩而过。或许有一天，我有机会和她们说起我们少年记忆中的中国女排。\n(作者为南京师范大学文学院教授何平)\n\r\n\t\n1981年的11月，对于我而言，有两件大事发生，一件事是我的女儿出生，另一件事是中国女排首次夺得世界冠军。两件事交织在一起成为了一生最难忘的回忆。\n那年的11月16日，爱人的预产期就快到了。那一天，我生活的边境小城里飘着雪，我骑着车、带着饭盒，向几公里外的医院奔去。车骑到火车站前广场，巨大的广播喇叭正在播放第三届女排世界杯决赛的盛况。人们驻足、聚集，一起收听着这场激动人心的比赛，我也暂时忘记了真正目的地，加入了人群。在宋世雄的解说声中，整场比赛跌宕起伏、精彩刺激的程度丝毫不减。当中国女排姑娘们挽救了多个赛点，将比分反超定格在胜利的17比15，整个广场沸腾了，许多人都留下兴奋的泪水。我那湿润的目光忽然投向了车把上挂着的饭盒，这才意识到已经错过了正在待产爱人的用餐时间。我把这个胜利的消息带给了饥肠辘辘的爱人，她并没有埋怨这次迟到的送餐，甚至说给即将出生的孩子取个跟这场胜利有关的名字。20几个小时后，我们的女儿出生了。\n在女儿成长的岁月里，一家人时常会拿这件事儿调侃，女儿每次也会骄傲地回应自己是“等待这场胜利才肯出生”，其实在我心里更多的是希望女儿能有着跟中国女排一样善于逆风而战、不断超越自我的斗志、决心和实力。女儿40岁生日快到了，又让我回忆起我和这场比赛的故事，我也欣喜地看到女儿身上的确有着些许女排精神，无论学习或工作都扎实勤恳、无所畏惧、顽强拼搏、刻苦钻研、勇攀高峰……这些绵延40年的女排精神在我们家庭的血液里流淌，着实与金牌无关。\n(作者为退休工艺美术设计师王振山)\n\r\n\t\n“女排精神”，伴随着改革开放四十余年一路走来。作为球迷，我“见证”了自1981年中国女排第一次夺得世界冠军直至2019年夺得世界杯冠军的十冠历程。中国女排几度辉煌、几经沉浮，影响了与之相关的几代国人，“女排精神”和“中国女排”的号召力和感染力从不过时，且依旧年轻。\n2004年8月29日是雅典奥运会的女排决赛日，那时候我还在一线从事新闻编辑工作。无论是作为球迷还是因为工作的原因，都要守在电视机前看比赛，还要和几位当时“守在”一线采访的同事随时联系，等待赛后第一时间发稿。最终，中国女排时隔二十年后再度问鼎奥运会冠军，办公室里所有人在这样的气氛感染下，好像都忘了已经都是将近48小时没怎么合眼过，继续热血沸腾地工作了一个昼夜。\n从1981年，中国女排登上了世界排坛之巅，直至在1982年世锦赛、1984年洛杉矶奥运会、1985年世界杯和1986年世锦赛成功锻造了“五连冠”伟业，但是作为球迷，我们想不到的则是为了第二个女排奥运会冠军我们整整等了20年。同样，我们更想不到的是在2012年伦敦奥运会上名列第五的中国女排，2016年的里约奥运会上一支平均年龄不到25岁的“青年军”，奇迹般地再度拿下了奥运会冠军，之后又在2019年的世界杯上第十次站上了世界冠军的领奖台。\n改革开放四十余年来，中国女排在困难中前行，在困难中成长，从未曾放弃对梦想的冲击，“女排精神”不断地被时间所证明。作为球迷，我们相信，随着未来中国女排继续创造历史，“女排精神”会得到大力弘扬。\n(作者为图书策划出版人孟通)\n\r\n\t\n2004年，12岁的我正在追看着雅典奥运会女排决赛。最后一分、多个来回，每一个回合都看得我心头紧了又紧。伴随着强有力的扣杀，排球应声落地，还是个小学生的我，内心早已激动不已。当时的我只体会到女排夺冠时的开心，却并不能体会到她们备战时付出的艰辛。\n大学时，我已经对排球有了一些自己的理解。特别是2004年中国女排冠军成员杨昊姐成为了北航女排教练后，我有幸听她讲了许多女排的故事，了解到中国女排从上世纪八十年代五连冠的辉煌，到九十年代屡次获得银牌的遗憾，再到新世纪重回世界之巅的奋斗历程。每一段往事都像是一段传奇，让我深刻体会到，女排精神就在我的身边。\n当时的北航女排是一支大学生女排劲旅，但也经历过不少的起伏。我们曾在艰难时刻，通过每个人的努力拼搏最终取得冠军，也曾在一些重要的场次中与胜利失之交臂。在很多次遇到困难时，我总是习惯性地看向杨昊姐，希望从她那里得到一些新思路。同时，我也会不断提醒自己专注于每一个球，并争取从其中寻求突破和改变。尽管我们一心期盼着结局可以逆转，有时却也无能为力，但无论如何，我都没有因为比赛过程中带来的种种压力而出现过任何放弃的念头。回想我的大学生涯，时时刻刻都被女排精神所包围着。那种坚持不懈，奋力拼搏与我的生活有着紧密地联系。\n随着时代的进步，我心中的女排精神也在与时俱进。新时代的女排精神，或许更是当身处顶峰时，所有的目光都向你投来，如何处理这种关注并能保持初心，才是最值得深思的话题。\n(作者为原北京航空航天大学女排队员任凯懿)\n\r\n\t\n女排对于我而言有着不同寻常的意义。我小学五年级时被体育老师选中成为了校排球队的队员,开启了我长达十几年的排球之路。也就是从那时起，排球在我心中埋下了一颗小小的种子，也让我成为中国女排的忠实粉丝。\n中国女排创造过辉煌历史，也经历过低迷，但她们所走的每一步路都深深地触动到我。2004年看女排时，我可能仅仅只是喜欢，会为她们感到开心，会为五星红旗在赛场上升起感到骄傲和自豪。2012年中国女排在伦敦奥运会不敌日本队的那场比赛中，我会因为无法面对这个残酷的结果而频繁地变换频道。2016年里约奥运会，当看到女排姑娘们闯进半决赛我就已经泣不成声，当她们在决赛中顺利拿下比赛，我也不再仅仅感到骄傲和自豪，更多的是为她们身上的女排精神所折服。\n女排精神不仅仅体现在夺冠时，它其实已经深深烙印在了每一位女排姑娘的骨子里，才让她们一代接一代创造新的辉煌。对于我而言，这颗种子也已经生根发芽，让我能够把排球当作业余的体育活动，在排球中结交到很多志同道合的朋友，也让我收获了很多快乐。姑娘们身上团结协作、顽强拼搏的精神，让我在学习和工作中遇到困难都能够有战胜困难的信心和勇气。 (作者为肥城市退役军人事务局科员刘柯昕)\n\r\n\t\n记得生命中出现“女排”两个字是在读小学的时候。因为爸爸是体育迷，也不知道是机缘巧合，还是爸爸对排球的偏爱，通常电视里都是中国女排的比赛。跟着爸爸一起看球的我，不懂规则、也不认识场上队员，只会在对方发球的时候默念“出界出界”，在中国队扣死球的时候激动地在家里疯狂跺脚、大喊大叫，弄得爸妈经常很无奈地说“楼下邻居要来砸门了”。\n2016年夏天，我在美国读研究生时，“强迫”我的两位马来西亚室友陪我一起观看了里约奥运会女排1/4决赛。室友们对排球毫无了解，但却被我感染。决胜局中国女排和巴西女排一度战到10平，我跑到洗手间不敢出来看，直到中国女排15比13赢下比赛，我才跑出来像小时候一样“欢呼雀跃”，仿佛赢了全世界。室友说当时我特别“可爱”，我很“得瑟”地跟她们说：“巴西女排是卫冕冠军怎么了？赢的不还是我们！”\n现在我和我的室友们分别在加拿大、美国、马来西亚等地生活，中国女排折戟东京，她们还问我是不是很伤心。我说是的，但是这就是竞技体育不确定性的魅力所在。虽然时代在发展，但我想，千千万万的女排球迷心中始终有“女排精神”的指引，因为这种精神不会时有时无，也不会只在高峰时闪现。\n(作者为加拿大卡尔加里大学在读博士张潇)\n\r\n\t\n时光荏苒，距离中国女排1981年在日本夺冠已经四十年了。四十年来，作为一名排球爱好者和老球迷，女排征战的场景还历历在目，其中最让我难忘的就是2003年女排世界杯和2004年雅典奥运会的夺冠之旅。\n中国女排在取得“五连冠”辉煌战绩后，整体实力出现下滑。17年来，我和万千国人一直盼望着中国女排再夺世界冠军。中国女排没有让人们失望，在2003年女排世界杯上，中国女排最终以11战全胜，时隔17年后再获世界杯冠军。当中国女排姑娘们再次站在世界大赛的最高领奖台上，我也激动得热泪盈眶。2004年雅典奥运会的最后一战，女排姑娘们在极端困难的局面下，上演绝地反击，实现了3比2的超级大逆转战胜俄罗斯队，时隔20年再次夺得奥运冠军，我终于又一次看到我心中的国家英雄在五连冠后重返世界之巅。\n中国女排每一次取得的胜利都会大大激发全国人民的爱国热忱和民族自豪感，而国人热爱中国女排却不仅仅是由于她们取得的优异成绩，更在于她们那种面对强敌，敢于亮剑一博的拼搏精神。我作为一名从事自然科学研究的大学教授体会到，中国的科学工作者和中国女排一样，每次艰难前行之际，女排精神总是能够帮助我克服困难，执着前行，勇攀高峰。\n在2004年，由于个人的特长和对排球的热爱，我出任北大女排主教练，在一届届队员的持续努力下，北大女排接连获得了12个北京市高校冠军。而比夺得冠军重要的是，在燕园这块民主与科学的神奇土地上，排球的基础正一步步壮大，拼搏的种子正在生根发芽。\n(作者为北京大学化学与分子工程学院教授黄建滨）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/1116/394565.html"
}