{
    "标题": "全国一盘棋 各有各精彩",
    "日期": "2021-09-28 09:39",
    "正文": "十四运会9月26日结束全部比赛，来自全国各省、自治区、直辖市，香港特别行政区、澳门特别行政区，新疆生产建设兵团以及3个行业体育协会的37个代表团派出最强阵容，在这一全国最高体育舞台上展示风采。比赛竞争激烈、精彩纷呈，为竞技体育可持续发展锻炼了队伍、培养了人才，也展现了各省区市、行业体协在体育强国建设征程中的责任与担当。\n\r\n\t\n十四运会上，获得奖牌和名次的代表团数量较上届大幅增加，展现了新时代我国竞技体育发展的新格局。各体育强省在东京奥运会争金夺银，为中国体育代表团作出贡献的同时，在本届全运会上充分展示了参赛项目全、竞技水平高的综合实力。\n由于东京奥运会延期，奥运、全运两大赛事在今年接连举办，一些参加了奥运会的运动员以联合队形式参加全运会，拿到冠军后，各运动员所在省份也能得到金牌，这为奥运备战省市队伍解决了后顾之忧。在竞技项目上，山东队收获58金55银47铜，广东队54金32银56铜，浙江、江苏、上海等体育代表团均呈现出较好的竞技体育水平。\n从项目布局来看，山东省布局全面，整体实力雄厚，无论是田径、游泳、水上等基础大项，举重、柔道等重竞技项目，还是传统优势项目如射击、体操等均有斩获，共获得160枚奖牌，展现出体育大省风范。东京奥运会上，山东运动员贡献7金1银3铜，伴随着基层体系的多措并举、长远布局，山东定会作出更大贡献。\n广东代表团以75金42银66铜、共183块奖牌的成绩名列前茅，其中竞体项目54金32银56铜，群体项目21金10银10铜。全红婵、苏炳添、樊振东等运动员的出色表现，为全运会增色不少。群众项目广东基本实现全项参赛，龙舟、象棋、羽毛球、网球、乒乓球、围棋等项目均取得佳绩，呈现出群众体育促竞技体育全面发展的局面。伴随着下一届全运会落户粤港澳大湾区，广东体育也将迎来新的发展契机。\n浙江、江苏、上海均保持了各自的冲金点，在全运赛场上展现风采。这5个省市在东京奥运会上贡献了27枚金牌，占据中国体育代表团金牌数70%以上。\n\r\n\t\n在中国体育的版图上，中部城市以及新兴力量是不可缺少的重要版块，一直在为中国体育欣欣向荣添砖加瓦。\n湖北省体育局在本届全运会上创造历届全运会最好成绩，无论参赛人数还是参赛项目都超过往届，充分体现人才厚度。竞技体育27金18银15铜，总数达60枚，继续夯实了竞技体育基础，不断创造新的历史突破，展现了湖北人民伟大的抗疫成果。\n值得一提的是，湖北在“水”上项目上迎来强势爆发，在赛艇、皮划艇、激流回旋项目上获得6枚金牌，排全国第一；游泳、跳水、花游项目获得12枚金牌，排全国前列。结合地域地理特色，精准布局项目，扩项强项夯实基础，创新薪酬管理机制，创新人才引进机制，将为湖北体育事业发展产生重大历史和现实意义。\n即将与北京联手举办冬奥会的河北省在本届全运会上同样有精彩表现，以巩立姣、王涵、庞伟、杨皓然、李冰洁、孙颖莎为代表的6位奥运冠军呈现了在田径、游泳、射击、跳水、乒乓球等项目上的实力。运动员表现出来的自信与阳光，展现了新时代燕赵儿女的责任与担当。在全面筹办北京冬奥会的进程中，河北冰雪运动获得长足发展，已构建了以18支省级专业运动队为龙头、61支市级队伍为基础、各级各类网点为补充的冰雪竞技人才培养梯队架构。作为北京冬奥会参赛之前的一届综合运动会，本届全运会也将为河北省办好冬奥会带来办赛经验。\n天津作为上一届全运会东道主，首次提出“我要上全运”口号，让全国各地的健身群众动员起来，让全运会成为人民的盛会。竞技成绩层面，天津在排球、网球、跳水、田径、击剑以及自行车、空手道、高尔夫等项目都有亮点。\n\r\n\t\n本届全运会西部地区亮点突出，依托区位优势，集中资源力量发展特色项目，取得了新的突破；香港、澳门积极参与比赛竞争，在一些项目上展现了较强的竞争力，澳门获得了参加全运会以来的首枚奖牌；各行业体协也发挥自身优势，为竞技体育发展贡献力量。\n新疆代表团在摔跤、沙滩排球、篮球、田径、马术、拳击等项目上具有优势。东京奥运会上，新疆运动员贡献2枚铜牌，在十四运会上担任新疆代表团旗手的王丽丽，正是东京奥运会女子三人篮球季军队伍核心成员、新疆女篮队长。十四运会足球男子U20决赛在大雨中进行，新疆队收获银牌，创造全运会历史最好成绩。赛后新疆全队来到看台边，在大雨之中拉起横幅，上面写着“新疆是个好地方，新疆各族人民向全国人民致敬，大美新疆欢迎您！”\n西藏代表团在本届全运会上表扬抢眼，边巴次仁、格桑平措、旦增罗旦、扎西四人联袂贡献一枚马术三项赛团体金牌，格桑平措收获铜牌。在田径赛场，多布杰接连摘得男子10000米、5000米两块金牌，白玛玉珍、扎西次仁等运动员也在攀岩、田径赛场创造佳绩。依托高原雪山资源，西藏近年来保持住了在马术项目上的优势同时，还在田径中长跑、攀岩、拳击、跆拳道、摔跤、滑雪登山、越野滑雪等项目上精准布点，夏冬两季全新起航，力争都有亮点凸显。\n青海代表团派出了汉、藏、回、黎、蒙古、撒拉等多民族47名选手，参加8个项目角逐，仁青东知布在男子马拉松项目斩获金牌，切阳什姐等名将也有奖牌入账，能获得前八名的体育项目还包括射击(飞碟)、拳击、摔跤、山地自行车等，未来可期。\n其余代表团也有亮眼表现。香港代表团收获2金，澳门代表团摘得奖牌，前卫体协、火车头体协也有金牌或者奖牌入账。尽管受条件影响，上述代表团在竞技体育发展上还有缺项，但他们同样拥有各自的精彩与亮点，共同为中国竞技体育以及群众赛事活动添砖加瓦、贡献力量。(记者/王向娜）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0928/391377.html"
}