{
    "标题": "中国游泳迎来新“蝶后”",
    "日期": "2021-07-30 08:47",
    "正文": "张雨霏还记得小时候自己跟在焦刘洋身后，听师姐传授经验的情景。她说那时候自己根本听不懂师姐在讲什么，直到通过自己的一步步实践，才发现师姐的话都是对的。今天，师姐焦刘洋发了一条朋友圈：“一个时代的开启，代表另一个时代的结束。我终于可以不用想复出的事儿了。”幽默的调侃也道出了属于张雨霏的时代终于来临了。\n女子200米蝶泳是中国的传统优势项目，焦刘洋、刘子歌都是这个项目的奥运冠军。今天，张雨霏在东京奥运会女子200米蝶泳赛场登顶，这也意味着她正式接过了“蝶后”的接力棒，开启了属于她的时代。自称是比赛型选手的张雨霏再次刷新了个人最好成绩，以2分03秒86的成绩夺冠，打破了由焦刘洋在2012年伦敦奥运会上创造的赛会纪录。这是该项目历史上的第三好成绩，也是近12年来的最好成绩。\n这一次来到东京，张雨霏的包里一直放着两个小物件，一个是她最珍贵的，姥姥在她18岁时送给她的一条小天使的金项链，还有一条手链。这些陪伴她多年的物件都是意义非凡的，她相信这些带给了她好运。她的书包上还一直挂着个特别的照片挂件。上一届里约奥运会时，她梳了个哪吒造型的娃娃头，发了微博说希望自己能够成功“闹海”。却没料到，只获得了200米蝶泳的第6名，用她的话说“被拍在了沙滩上”。这一次，她把当年的照片制作成了小挂件，一直随身背着，提醒着自己。\n\r\n\t\n早上在200米蝶泳的赛前热身时，队友李冰洁冲她说“加油”，她还纳闷：就一个200米蝶泳为什么加油，我有很大的把握啊。的确，张雨霏在这个项目上具备绝对实力，她是今年该项目最好成绩的保持者，半决赛时想着轻轻松松游的她还顺带刷新了一下个人最好成绩。张雨霏说她决赛前睡得特别好，因为她知道“实力到了就更安心，只要放平心态，结果肯定不会差”。\n不过，张雨霏的心里还是有点打鼓，因为她怕再次出现像100米蝶泳决赛那样几个人并驾齐驱的情况，她怕重复0.05秒的遗憾。游完100米蝶泳后大家的安慰、网友们称她是“全村的希望”，都让她感动，也觉得很有动力。\n赛前，教练崔登荣还给了她一剂“强心针”：“做好你自己，冠军就是你，这是你的舞台。”张雨霏是所有决赛选手中100米蝶泳最快的，前程是她的优势。比赛中张雨霏脑子里重复着这句话，没想到还刷新了赛会纪录。张雨霏的情况，崔登荣心里最有底，他甚至还想让张雨霏去冲一冲世界纪录。\n崔登荣是个技术型教练，带张雨霏后给她制订了周期性计划。正是体能的提升和技术的精进、心态的成熟，让张雨霏得以在第二届奥运会上成功“闹海”。为了提高前程的绝对速度，张雨霏努力练习憋气，提高转身水下腿次数，缩短出发反应时等等。这些都是张雨霏之前想都不敢想的。200米蝶泳决赛张雨霏0.60秒的出发反应时就非常出色。“他做的很多细节工作都是我成绩提升的启动器，他所设计的再加上我的理解和调整，那时候成绩肯定就不是一点点涨了。”张雨霏说她感觉自己在水里能“飞”起来了，“以前是在水里游，现在我最明显的感受是自己在水上飞。”\n\r\n\t\n其实张雨霏早在2015年喀山世锦赛就闯入了人们的视线。第一个国际大赛就获得了200米蝶泳的第三名，并创造了新的世界青年纪录，一时间风头无两。人们开始视她为“下一任蝶后”。如今回首那段日子，张雨霏感慨地说：“当时听着挺开心的，但无奈自己实力还没达到，每次比赛后我就感觉辜负了大家的期望。直到最近一年，当我实力真正到达了一定程度，我觉得可以挑起大梁了。”\n200米蝶泳是公认的泳池中最艰苦的项目之一。如今坚定地认准主项200米蝶泳的张雨霏与曾经那个抵触甚至“恐惧”200米蝶泳的她已经判若两人。\n喀山世锦赛后她开始经历起起伏伏，张雨霏甚至调侃自己一度在国内赛场的状态是“流水的冠军，而我是铁打的第二”。2017年世锦赛她在200米蝶泳上位列第5名。而2019年光州世锦赛上她的表现十分失准，50米和100米蝶泳都止步半决赛，200米蝶泳则是预赛“一轮游”，草草收场的世锦赛之旅让她陷入了深深的迷茫。不仅大赛上发挥欠佳，甚至在训练测验中张雨霏也无法发挥出训练水平，她开始抵触测验，甚至几次有了放弃200米蝶泳的念头。“200蝶比得我都有阴影了，一比就输，输得我都麻木了。”\n崔登荣根据东京奥运会为她制订了周期性训练计划，也根据她的心理状态进行了调整，让她暂离200米蝶泳赛场一段时间。蛰伏的日子里，张雨霏与教练继续着日复一日的训练，努力精进。东京奥运会的延期也给她机会，她的状态开始在2020年全国冠军赛上复苏。\n此前不提200米蝶泳的崔登荣道出了心中的计划：“这一年让你比100蝶是为了转移注意力，积累信心，别想过去一年200蝶的糟糕感觉，但我从来不是为了让你只练100蝶，所有100蝶的训练、成绩都是为了你在200蝶上去取得突破。”而从今年初的中国游泳争霸赛首站比赛石家庄站开始，张雨霏开启了不断刷新200米蝶泳个人最好成绩的征程。\n直到这时，张雨霏才了解到教练的用心良苦：“那时候我并不知道教练的计划是什么。在低谷的时候我会觉得自己不行了，只能保持现有的成绩，但现在回过头来看，都在他一步一步、一年一年的计划之中。” (李雪颖）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0730/387520.html"
}