{
    "标题": "苏炳添：中国速度 没有极限",
    "日期": "2021-08-24 10:35",
    "正文": "“在好运的时候把握住，努力冲上去。运气差的时候咬紧牙，努力撑过去。”这是苏炳添在个人微博简介中的一句话，熟悉或了解苏炳添的人对这句话一定深有体会，他能够一次次突破极限，创造历史绝非偶然。回看苏炳添的运动生涯，不难发现他的成功之路并非一帆风顺，但凭借对速度的追求与执着，让他最终跑在了所有人前面。\n\r\n\t\n因为身高原因，苏炳添最早出道并不被看好，但苏炳添却从不相信什么是“命中注定”，他觉得别人能做到的他也能做到，在训练中他比其他人更加专注，甚至不惜加练，终于在他的不懈努力下，他一步一个脚印地从校队来到了省队。初登全国比赛是在2006年，那时的苏炳添刚满17岁。\n在国内摸爬滚打几年后，苏炳添开始走进人们视野是在2011年，那一年他以10秒16打破了男子100米全国纪录，并获得了2012年伦敦奥运会参赛资格。来到伦敦后，苏炳添再接再厉，他在百米预赛中跑出10秒19的成绩，闯入半决赛，他也因此成为中国短跑史上第一位晋级奥运会男子100米半决赛的选手。一年之后，他又跑出10秒06，再次刷新个人最佳成绩。这在当时已经被看作是苏炳添的极限，毕竟很少有人敢想能跑进10秒。\n但苏炳添敢想，只要他认准了一件事，就会拼尽全力去做，跑进10秒就是苏炳添的目标。时间来到2015年，在5月底进行的国际田联钻石联赛美国尤金站比赛男子100米决赛中，苏炳添跑出9秒99的成绩获得第三名，成为真正意义上首位跑进10秒关口的亚洲本土选手。\n虽然一切看起来非常顺利，但苏炳添深知这个9秒99到底有多么来之不易。在此之前，为了提高成绩，苏炳添更改了起跑的技术动作，他曾说过，“在改变技术的过程中，我一度以为自己不会跑了，但既然坚定了前进的方向，就一直在努力坚持着超越自己。”在最开始的阶段，苏炳添的成绩不进反退，但他没有怨言，更没有慌乱，努力地完成每一堂训练课。功夫不负有心人，苏炳添最终说到做到，他如愿跑进了10秒，第一次在世界面前展现“中国速度”。\n\r\n\t\n跑进10秒三个月后，在当年8月进行的北京田径世锦赛上，苏炳添再次创造历史，他不仅个人闯进男子100米决赛，还帮助中国队拼下一枚接力银牌。收获银牌的那一晚是苏炳添的26岁生日，鸟巢数万观众为他齐唱生日歌的一幕成为了经典。这一系列成就对于一名中国短跑运动员而言已足够留名历史，不少人都觉得苏炳添该退役了，毕竟随着他年龄的增长，身体机能也会随之下降，不如急流勇退。\n2017年天津全运会百米决赛不敌谢震业后，年龄的压力加上9秒99的瓶颈始终无法突破，让苏炳添萌生了退役的想法。赛季结束后，苏炳添回到广东老家，同相识已久的恋人举办了一场浪漫的婚礼。不过，深思熟虑后的苏炳添并没有轻易放弃短跑，婚后没过多久就重新回到了训练场。那年冬天，他做出了足以改变他之后人生轨迹的决定，跟随国家队跳远组外教兰迪·亨廷顿进行训练。\n兰迪在接手苏炳添后，根据他的体能状况和技术特点为他量身制定了一整套训练计划。苏炳添在实际训练后，确实感受到自己仍有上升空间。退役的想法逐渐烟消云散，取而代之的则是崭新的目标：创造更多可能。经过一整个冬训的磨合和调整，重新出发的苏炳添又一次让人眼前一亮，他在2018年彻底迎来爆发。\n2018年年初，苏炳添三破室内60米亚洲纪录，并登上世界大赛领奖台。同年6月，苏炳添两次在百米比赛中跑出9秒91，追平亚洲纪录。两个月后，他又在雅加达亚运会中以9秒92打破亚运会纪录的成绩夺冠。一时间，苏炳添的速度无人不知，无人不晓。\n这时的苏炳添已经29岁，在本身身体条件不占优的前提下，苏炳添依旧能够突破瓶颈，取得如此成就，还在于他的自律。为了保持身体状态，他从不乱吃东西，甚至连果汁也不会喝，即便是与家人聚会。在作息时间上，苏炳添更是数年如一日，晚上十点准时关手机睡觉。苏炳添的自律让他开启了属于自己的短跑时代。\n\r\n\t\n雅加达亚运会结束后，苏炳添决心为下一个梦想——奥运会而努力，他渴望站上奥运会决赛的赛道，他在当时预言自己的极限应该在9秒85左右。就在他满怀期待开始备战东京奥运会时，他的背部伤病阻碍了他的训练计划，再加上去年年初一场突如其来的疫情让东京奥运会推迟一年，这对已过而立之年的苏炳添来说无疑雪上加霜。从伤病到疫情，苏炳添有500多天没有参加正式比赛。苏炳添还行不行？苏炳添奥运会能跑进10秒吗？越来越多的疑问在人们心中产生。\n苏炳添还是那个苏炳添，他不会因为困难止步不前，他曾说过一句话，“其实无论在什么比赛，对手并不可怕，往往人要挑战的是自己本身。”面对枯燥的训练和长时间没有比赛的空档，苏炳添不断改进技术，尝试再次突破自己的极限。从起跑到终点，苏炳添需要跑47步半，他在训练中力求把每一步都做到完美无缺。正是这样的苏炳添，在本赛季回归后，用两个9秒98打消了所有人的顾虑。\n东京奥运会男子100米预赛，苏炳添强势晋级，他自信回头的那一瞥，仿佛王者归来。隔天进行的半决赛，苏炳添一骑绝尘，跑出了9秒83新的亚洲纪录，同时以小组第一的身份晋级奥运会决赛。成绩出现的那一刻，苏炳添在终点肆意呐喊，这声声呐喊不仅是个人情感的宣泄，更凝聚了中国几代短跑人的梦想。\n更让人惊讶的是9秒83成绩本身，它将原亚洲纪录提高0.08秒。“超常发挥，从来没想过自己能跑出这个水平。”苏炳添在赛后说道。对于一名短跑运动员而言，成绩每提升0.01秒都意味着要挑战一次极限，而将近32岁的苏炳添究竟为此付出多么巨大的努力，恐怕只有他本人最清楚，“当时开心到想哭，不过没哭出来，我的身体告诉我后面还有一枪决赛。”\n决赛一触即发，当镜头对准苏炳添时，只见他右手拉起左肩，手指向胸前醒目的CHINA，在这个万众瞩目的时刻，他向全世界宣告：我来自中国，我是中国人！最终苏炳添以9秒98第六名的成绩结束了这场飞人大战，虽然没能收获奖牌，但他的成就不逊色于任何一枚金牌。用他自己的话来说，“今天是我一辈子最好的回忆。”\n9秒83，这是足以让中国乃至亚洲短跑迈入新纪元的成绩，不过苏炳并不认为这是中国速度的极限，在返回国内隔离期间接受央视《面对面》栏目采访时，他表示亲身经历过才知道，未来还有空间，还能够提高，“亚洲人的极限？根本没有极限之说。”\n苏炳添之所以这样说，是因为他的经历就是最好的诠释，跑进10秒，他做到了；跑进世锦赛决赛，他也做到了；跑进奥运会决赛，他又做到了。曾经鲜有人敢想的情景，现在一一变为现实。苏炳添希望自己的成功经验能够被更多年轻选手借鉴，他认为中国短跑近几年进步很大，涌现出了一批有潜力的新人，而他们心中应该有更高远的志向。至于自己，苏炳添说暂时不会定下具体的目标，他现在只想快乐的享受田径，“只要我还能跑，就肯定一直跑下去。”(记者/于帆）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0824/389504.html"
}