{
    "标题": "“黄鸭”组合实现“步步高升”",
    "日期": "2021-07-31 09:40",
    "正文": "“我原来以为自己要哭得稀里哗啦的。”“我也觉得我拿完会很激动会哭。”王懿律/黄东萍设想过他们拿到奥运金牌的画面，而当7月30日，他们战胜队友郑思维/黄雅琼，赢得东京奥运会羽毛球混双金牌的那一刻，两个人脑子竟然是一片空白，只是兴奋地滚到地上庆祝，这对自称关系更像是“兄弟”的混双组合庆祝方式都如此与众不同。\n相比外界更为熟悉的郑思维/黄雅琼，长期处于国羽混双第二主力的王懿律/黄东萍的故事不被太多人熟知。\n因为从小不喜欢吃饭，黄东萍被父母送去练羽毛球，让她多消耗，可以多吃饭。王懿律则是因为身体素质好，被体校选中而走上了羽毛球道路。两个人开端不一样，却在2012年走到了一起，配对参加了亚青赛、世青赛。之后各自都以男双和女双为主，混双只是比赛临时搭档。为了备战东京奥运会，中国羽毛球队于2017年成立了混双小组，王懿律和黄东萍成为混双组成员，开始携手征战。2017年世界羽联超级系列赛日本公开赛，他们斩获了混双冠军，从此“黄鸭”组合正式出道。\n1994年王懿律出生于浙江，1995年黄东萍出生于福建，这对年龄相差不大的搭档，和大多数混双组合相处模式并不相同，黄东萍叫王懿律“鸭哥”，说他们更像是“兄弟”。说到“鸭哥”这个外号，王懿律自己也不知道这是怎么来的，“只知道在很小的时候就被这么叫了，叫着叫着就一直叫到现在了。”\n黄东萍性格活泼开朗，在她自己看来有时候脾气有些火爆。而“大男孩”王懿律讲话也是很直接。在最初配对的那段时间，两人经常是互怼模式，“有时候场上打不顺就会丢出几句话惹得‘鸭哥’生气。”“有时候我的话也会让东萍感到要爆炸。”而生活中，两人兴趣爱好也有很多不一样，黄东萍不开心时会选择吃一顿。“开心时便会更开心，不开心时会变开心。”而王懿律则属于养生系，非常注意饮食的选择。\n随着时间的推移、年龄的增长、配对的时间越来越长，两个人都在成长，组合间的默契也随之产生。2019年“黄鸭”组合收获了赛季5冠，世界排名排在郑思维/黄雅琼之后，稳定在第二的位置，让国羽混双成为“双保险”。\n随着相处两人也更加了解，找到了一种特殊的相处模式，“我们都喜欢直接怼对方，这也跟我们的性格有关吧，但不会因为对方这样说而生气。”黄东萍说。而回到混双配对中，“黄鸭”组合的技战术是以“鸭哥”为主，更多时候会是“鸭哥”在说。\n尽管嘴上经常和黄东萍“互怼”，但“鸭哥”也有哥哥宽厚的一面。2019年苏迪曼杯赛，中国队重夺苏杯，当时颁奖仪式上发生了一个小插曲，由于没有足够的空间，有一名队员无法登上最后的领奖台，那一名队员就是王懿律。他把能登上领奖台的机会，让给了黄东萍。看着黄东萍在颁奖台上开心的笑容，颁奖台下的“鸭哥”满脸也是“哥哥”般的幸福笑容。\n因为疫情，奥运会延期一年，“黄鸭”组合的备战节奏也受到影响，也遇到了伤病的困难，但他们都相互扶持，走过来了。“在遇到困难的时候互相帮助，这也是我们俩一直在进步的地方。我们磨合得越来越好，越来越融洽，互相鼓励，这也是我们在场上有更好表现的主要原因。”王懿律说。\n东京奥运会，“黄鸭”组合是夺冠热门，但因为有队友郑思维/黄雅琼，所以对于夺冠他们没有太多考虑，只是一步步向前。而从小组赛到淘汰赛，他们的对手都不弱。小组赛2比0战胜德国组合马克/伊莎贝尔，2比0击败中国香港组合邓俊文/谢影雪，2比0取胜马来西亚组合陈炳橓/吴柳莹；1/4决赛2比0力克韩国组合徐承宰/蔡侑玎；半决赛2比1逆转日本组合渡边勇大/东野有纱，“黄鸭”组合一步一个脚印地踏实前行。\n30日的混双决赛，对阵“雅思”组合，“黄鸭”从开始到最后都保持了高水平，失误也更少，心态更好。“坚定自己的信念，告诉自己要取胜，想拿这块金牌。”王懿律说，“心态上我们更占优势，以前输的居多，所以就冲击他们。”黄东萍则说：“我没有去想赢比赛，而是想去好好享受比赛。比赛很刺激，一切都是未知的东西，很有意思。”\n在颁奖仪式上，两个人在互相挂上奖牌之后，给了对方一个拥抱，“鸭哥”还对黄东萍上演了“捧脸杀”。黄东萍认为金牌非常不容易，“有段时间‘鸭哥’有伤，他自己也很煎熬。在那个时候，我也有伤。回想这一路感觉还是挺不容易的，所以特别感谢‘鸭哥’。”\n能够拿到冠军，“黄鸭”组合自然是很开心，“这是奥运冠军，和其他冠军不一样，这是五年一次，对自己的肯定。”而展望未来，王懿律说，竞技体育不能说拿了奥运冠军就改变心态，还是要有冲劲。\n总结东京奥运会表现，“黄鸭”组合说是“步步高升”，一场比一场好。而配对的这些年，他们也是一步一个脚印，不断前进，不断提高。 (周圆）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0731/387664.html"
}