{
    "标题": "保障精心 心理强大 体能过硬——中国帆船帆板队夺冠三大秘诀",
    "日期": "2021-08-01 07:04",
    "正文": "2016年里约奥运会帆船比赛结束时，记者偶遇意大利帆船协会主席，“你们中国太厉害，我们这个项目搞了100年，还没拿过奥运会金牌，可是你们几乎每届奥运会都有奖牌入账。”\n从1992年夺得巴塞罗那奥运会帆板亚军的张小冬开始，中国帆船帆板项目已经先后在2008年北京奥运会和2012年伦敦奥运会上拿到金牌，2004年雅典奥运会和2016年里约奥运会都拿到银牌。在东京奥运会上，已经成为中国帆船帆板运动协会主席的张小冬带队出征，女子帆板再度夺金；而男子帆板也实现了奖牌零的突破，拿到了一块铜牌。这对于一个开展这项运动仅仅30多年的队伍而言，实属不易。\n\r\n\t\n中国帆船帆板队是第一支出征东京奥运会的队伍，出发前一天晚上，协会工作人员就把队员们沉甸甸的行李箱和器材收好，凌晨就赶到机场办理托运手续，只为了让大家能够多睡上两个小时。\n到了东京，面对两个大集装箱的器材，三位教练“撸胳膊挽袖子”，在烈日下把所有器材安装完毕，只为让运动员多一些时间做些小的体能训练，更快适应东京的气候。\n两个小得不能再小的细节，却反映出中国帆船帆板队奥运会无微不至的细节保障工作。其实，在备战奥运会的五年中，这样的细节贯穿在所有的训练中。无论大赛小赛，获得好成绩的运动员都会说这样一句话：“感谢整个团队的付出。”\n帆船是一项综合性运动，涉及水文、气象、器材、力学、心理学等多个学科。2019年，中国帆船帆板队在日本江之岛进行过一段时间的训练，水文和气象团队一直在做着采集数据的工作，为队伍提供训练参考数据。\n\r\n\t\n“体能是运动员竞技能力的重要基础”，这句话运用在帆船帆板上再合适不过。作为一项以大海为舞台的水上运动，帆板比赛目标时间25分钟一轮，帆船比赛目标时间50分钟一轮，每天3轮，比赛间隙运动员也不能像别的项目一样可以进休息室，而是要在海上漂浮等待，运动员往往一出海就是3至5个小时，比大部分项目的持续时间都长。\n以实现历史突破的男子帆板运动员毕焜为例，身高1.90米、体重80公斤，体脂率仅8%，肌肉线条分明，这也是长期以来帆船帆板队注重基础体能训练的结果。在东京奥运会备战周期，国家帆船帆板队坚持“体能是东京奥运会入场券”的选拔标准，持续强化体能训练工作。包括2019年10月，队伍在上海UFC进行为期3周的体能强化；冬训中定期邀请体育总局专家，对体能训练方法、手段和原理进行更专业的理论和实践指导；要求体能教练在冬训中加强训练规范性和增加大运动量的训练，夯实体能基础。\n“有良好的体能才可以更无障碍地发挥技术水平。”获得金牌的卢云秀表示，“以前在比赛中有遇到过连续高强度比赛导致身体积累疲劳、影响竞赛发挥的情况，经过冬训4个月的锻炼，不仅强化了体能，更通过科学训练和针对性恢复治疗，原本有旧患的左手臂也逐渐恢复，这给我增强了获胜信心。”在奥运会最后的小风天，帆板运动极耗体力，卢云秀正是凭借优异的体能，拿到了金牌。\n而如何在大力量、高强度的训练中注意伤病预防和身体保护，是一个重要课题，更需要积极预防、科学训练。毕焜表示：“每一个优秀运动员或多或少都有伤病，我也有，但我一直在预防。不是有伤病就不能练，恰恰相反，有伤病更要训练，强化肌肉，每天训练结束后必须做治疗放松，这样身体机能才会更好。为了备战奥运会，我一直把体能作为一个重要目标，每天都认真完成训练计划。”\n\r\n\t\n本届中国帆船帆板队给人的感觉是：心理强大，心态开放。中国帆船帆板运动协会实体化以来，为了更好地推广项目，国家队不再“养在深闺”，而是敢于自我宣传，秀出自我。\n如果都不敢大大方方地展示自己，怎么会有赛场上的自信，如果一直封闭自己，那遇到问题要怎么解决，所以，必须让队员养成独立解决问题的能力和开放的心态，这是队里的共识。于是，大家看到了一个全新面貌的帆船帆板队，运动员们个性十足，幽默的毕焜，爱收藏鞋的卢云秀，都那么招人喜爱。年度盛典上的惊艳礼服秀、短视频平台的幽默笑话，展现了新时期中国运动员的开放心态。\n当然，对于心理，队里也格外重视。要想在东京奥运会上取得优异的成绩，首先比的就是运动员稳定的心理状态，只有稳定的心理状态才会有稳定的情绪，才会有高昂的斗志，才会有必胜的信念。国家帆船帆板队高度重视年轻队员在东京奥运会比赛时具有稳定心理状态的重要性，先后请著名运动心理学家、北京体育大学运动心理教授张力为重点队员做心理辅导和心理训练并取得了理想效果。卢云秀在第一天比赛跑出了25名，出现重大失误，但是随后她越跑越好，最后的奖牌轮，她敢于将战术执行到底，体现了一颗冷静顽强的大心脏。\n有了好的体能，踏上赛场就有足够的底气；有了强大的心理，比赛就不怕任何意外；有了细致的保障，走到任何地方都可以心无旁骛。这就是新时代中国帆船帆板队的破浪前行，而体能、心理、保障这三大法宝，也是继续乘风而行的基石。(陈思彤）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0801/387768.html"
}