{
    "标题": "东京奥运会初试锋芒——中国女橄将矢志不渝继续奋斗",
    "日期": "2021-08-16 11:55",
    "正文": "东京奥运会结束后，世界橄榄球联合会评选了男、女各3名“突破球星”，中国女子橄榄球队的王婉钰位列其中。作为一名首次参加奥运会的新人，也是唯一当选的亚洲运动员，王婉钰获得“突破球星”意义重大，这不仅是对王婉钰的肯定，也是对中国女子橄榄球的肯定、对亚洲女子橄榄球的肯定。\n3天、6场比赛，17次达阵、拿下99分，东京奥运会上，首次参赛的中国女橄拼到最后一秒，她们在东京29比0大胜东道主日本队，从公认的“死亡之组”杀出，排位赛22比10击败俄罗斯奥委会队，最终位列第七名，完成了精彩亮相。\n\r\n\t\n“身披国服、为国出战，是每个运动员为之奋斗的目标，也是每个运动员的梦想。”在总结自己的奥运之行时，队员杨飞飞这样写道。\n王婉钰在奥运会结束后说：“感谢强大的祖国，祖国是我们最坚强的后盾，她给了我们勇气让我们勇敢面对。”\n在东京奥运会的备战、参赛过程中，中国女子橄榄球队始终坚持“思想建队”，充分发挥国家队党支部的战斗堡垒作用，牢记祖国培养，矢志为国争光，这一信念已经深深镌刻在中国女子橄榄球队每一位成员的心底。\n中国女橄始终把思想政治教育摆在重要位置，深入开展“祖国在我心中”主题教育，充分利用训练驻地开展教育，先后10余次赴南京雨花台烈士陵园、茅山新四军纪念馆、南湖革命纪念馆等场所进行革命传统教育，让运动员、教练员在对革命传统历史、优秀红色文化的理解和接受中培育爱国主义情感，打牢爱党爱国的思想根基。\n在各类重大比赛、活动中，中国女橄也不失时机地开展教育，将爱国情愫渗透心中、融进血脉。每名运动员都以身为国家队队员而无比自豪，“拼倒争第一，站着升国旗”成为大家的崇高追求，并把这种热情转化为刻苦训练、精心备战的实际行动。\n全队始终牢固树立“以人民为中心”的理念，真心实意地在“察实情、办实事、送实惠”上下功夫，把关怀送到运动员最柔软最贴心的地方，切实解决后顾之忧。对于国家队的每一个运动员，中国橄榄球协会主席陈应表都进行了家访，把组织的温暖送到运动员的心坎上。\n进入全媒体时代，中国女橄党建工作紧紧跟上，持续不断地向运动员开展正面教育，随时解决运动员的思想问题，不断校正她们的思想观念。在实际工作中，全队十分注重汲取经验教训，注重加强团队精神培育，运动员以队为家，事业大爱、姐妹情谊逐渐形成，“一条心、一盘棋、一股劲、一家亲”的氛围日渐浓厚，全队发展态势持续向上向好。\n\r\n\t\n“比赛开始后，我们快速进入比赛状态，渐渐地发现其实我们拿着球美国队防守我们也是很困难，扑搂也扑不倒我们，我们也可以跟公认的身体强悍的美国队打抗传连接得分。上半场比分持平，我们越打越有信心。”在总结东京奥运会之行时，中国女橄场上队长杨敏这样写道。\n和美国队的比赛，是中国女橄在奥运会的第一场比赛。虽然因为疫情很长时间没能和国外球队交手，但奥运会比赛打响，姑娘们发现自己和美国、澳大利亚、法国这些世界强队硬碰硬时，也有了敢于正面对抗的资本。\n究其原因，强化体能、恶补短板正是其中最重要的一点。\n橄榄球是一项对于体能要求非常高的运动，在备战东京奥运会的过程中，中国女橄始终牢记“体能是竞技赛场入场券”的要求，始终坚持强化体能训练，探索出了一套符合自身、行之有效的方法。\n首先，在统一思想上下功夫。橄榄球项目风吹日晒，皮肤被晒黑是常态，大腿、胳膊练粗是常事，如何调动这些20岁出头的姑娘们的积极性？中国女橄在队中展开了“什么是美”的大讨论，大家一致认为，“奋斗的青春最美”“为国家作贡献最美”“赛场上的欢笑最美”“成功最美”。解开了思想疙瘩，队员们也由被动练转变为主动练，大家都在比谁的胳膊更强壮、谁的肤色更健康。按教练的话讲，她们都练疯了。\n其次，在狠抓基础体能上下功夫。基础体能训练十分枯燥，中国女橄在基础体能训练上配强团队，邀请举重教练来抓力量、短跑教练来抓速度，在体能教练的带领下进行全方位训练。全队每周都对体能进行测试，并制定新的目标，正是由于这样的扎实训练，形成了“比、学、赶、超”的深厚氛围，才能使基础体能训练水平不断提高，使体能“蓄水池”蓄满了水。\n基础体能提高，还要在专项体能转化上下功夫。如何把基础体能有效转化为专项体能，如何进行有针对性、效果佳的专项体能训练，女子橄榄球队克服困难，把体能真正变成“长板”，变成克敌制胜的“坚盾利矛”，积累很重要，转化更重要。奥运会赛场上，对阵美国队、澳大利亚队，在比赛结束前的最后一刻，中国女橄都完成了达阵，能够在和强大对手的比拼中坚持到最后时刻，体能训练起到了至关重要的作用。\n\r\n\t\n2019年11月，在广州举行的东京奥运会亚洲区资格赛中，中国女子橄榄球队以5战全胜的战绩拿到奥运入场券，球队即将首次登上奥运舞台。\n2019年12月，中国女橄赴新西兰陶朗加进行冬训，准备参加世界系列赛，为奥运会积蓄力量。不过随着2020年初疫情暴发，东京奥运会延期一年，中国女橄的备战也面临着巨大的挑战。\n疫情暴发初期，中国女橄不得不延长了在新西兰集训的时间，按照体育总局“防疫情、保备战”的要求，在当地体育机构和友好人士的支持下，全队集中精力投入到备战之中。\n回国之后，队伍进入封闭集训，虽然奥运会延期一年，但对于年轻的中国女橄来说，这给了全队一个难得的弥补短板、提升自身的机会。在这一点上，全队认识高度统一，多出来的一年大家格外珍惜，训练也分外投入，在南京、在海口、在日照，处处都留下了女橄姑娘们拼搏的身影。\n体能训练、技战术训练、心理辅导、生化指标测评、个性化训练方案……教练组最大限度利用训练时间，队员们就像海绵一样，如饥似渴地从每一天的训练中吸吮着能量。前期比赛暂停，女橄采用队内对抗赛的方式来帮助队员检验训练成果，保持比赛状态，后续国内比赛陆续恢复，队员们也回到各自省队，参加了全国冠军赛、全国锦标赛，在比赛中，国家队队员都起到了核心骨干的作用，展现了良好的竞技状态和精神面貌。在今年6月的全运会资格赛期间，中国女橄分成红黄两队进行对抗赛，为教练组挑选最终奥运阵容提供了重要的参考。\n在长期封闭集训中，如何调动运动员的训练积极性？在这方面，体育总局小球中心、中国橄榄球协会下了很大力气，邀请江苏、山东等队青年男子橄榄球队员加入到中国女橄的对抗赛中，以男陪女练的方式，模拟国外高水平对手、增加比赛强度，给女橄队员带来新的刺激点。在南京、在海口，都组织了多场男陪女练对抗赛。\n在海口集训时，除了正常的体能训练、场地训练之外，球队大胆创新、敢于尝试，把早操改在海滩沙地上，进行脚步速率练习，在山地进行登山竞速比赛，因地制宜利用各种环境开展训练，同时组织了橄榄球模式的篮球、手球对抗赛，针对个别运动员开展跳、爬、跑等个性化训练。新的训练环境、训练方式，让运动员们的训练积极性被充分调动起来。\n在日照集训期间，中国女橄和中国女子水球队组成“水橄联盟”，两队运动员住在一起、训在一起，互相学习、相互促进提高，这样的创新训练模式在其他项目中很难见到，也给女橄、女水训练带来了新的活力。女橄队员刘潇倩就说，自己从水球队员身上学到了很多，“她们在训练中非常拼，负重踩水、水中冲刺，体能训练更是十分刻苦，为我们树立了很好的榜样。”\n\r\n\t\n东京奥运会女子橄榄球项目分组确定后，中国女橄所在的C组有里约奥运会冠军澳大利亚、近年来迅速崛起的美国两支种子队，还有一直和我们在亚洲竞争激烈的东道主日本队。按照规则，3个小组前两名和两个成绩最好的第三名进入八强，赛前很多预测认为，中国队从“死亡之组”突围十分困难。\n7月29日比赛开始，前两场小组赛中国队14比28不敌美国、10比26不敌澳大利亚。这是两场意料之中的失利，但姑娘们打出了出人意料的过程，更重要的是，以往对阵这两个强敌，中国队经常是大比分输球，但这两场加起来输分不多，这是全队力拼到底的结果，也为后面大胜日本晋级八强奠定了基础。\n29日的比赛后，澳大利亚、美国两战全胜，中国、日本两场失利，因此和日本队一战中国队必须取胜，而且还要拿到足够的净胜分才能在竞争中胜出。\n7月30日的比赛，法国队上午9点30分迎战加拿大队，中国队与日本队的比赛10点开始，最终法国队31比0战胜加拿大队，这样中国女橄需要净胜日本队19分以上才能晋级。不过，这一切正在准备比赛的女橄姑娘们并不知道。\n“其实我们是不知道这个分数的，本来想着要最少赢30多分吧。”赛后队员陈可怡说。\n实际上，比赛上半场中国女橄就19比0领先日本队，全场更是以29比0大胜，徐晓燕、杨飞飞、唐铭琳、王婉钰、陈可怡先后得分，这也是这么多年来中国队赢日本队最多的一次。\n比赛结束后队员们才知道晋级八强的结果，她们几乎不敢相信自己的耳朵，“真的吗？真的进了吗？！真的进八强了吗？！”姑娘们一再确认着，眼泪已经夺眶而出。\n1/4决赛就在30日晚间进行，中国队不敌实力强大的法国队，但放下了包袱的队员们拼尽全力，唐铭琳完成两次达阵，大家展现出的无所畏惧和拼搏精神让人感动。\n7月31日的排位赛首战，中国队再次负于美国队，在争夺第七名的比赛中，中国队在开局两分钟0比10落后的不利局面中上演大逆转，22比10战胜俄罗斯奥委会队，最终位列奥运会第七名。\n奥运会后亚洲橄榄球联合会主席凯伊斯发来视频，他告诉姑娘们，“你们代表的不仅仅是中国女青年，你们在奥运赛场的突出表现，是亚洲女性的一面旗帜，代表着亚洲女青年的形象。你们的拼搏精神，将成为激发亚洲女性追求独立、自由的精神动力。”\n陈应表带队参加了东京奥运会，他表示，中国女橄是一支刚刚成型的队伍，这里没有球星，有的是一帮情同姐妹、骨肉相连，高度团结、悍不畏死，勇于担当、不计付出，“傻劲”十足、魂魄忠诚、国家至上的新时代运动员。每个人的努力，构成了中国女子橄榄球队这道绚丽多姿的风景。陈应表说：“中国女橄在东京奥运会上取得了可喜的成绩，但球队建队时间短、底子薄，仍然不具备和世界强队相抗衡的能力。未来的路很长，充满挑战，全队将继续努力拼搏，争取优异成绩回报祖国和人民。”(扈建华）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0816/389069.html"
}