{
    "标题": "中国场地自行车东京奥运会蝉联冠军——为提高千分之一秒 穷尽一切可能",
    "日期": "2021-08-24 10:34",
    "正文": "31秒895，这是中国场地自行车奥运冠军钟天使与鲍珊菊在东京奥运会上的夺冠成绩，亚军德国队的成绩为31秒980。金牌与银牌的差距只有0.085秒，虽是微弱的优势，但中国队赢得漂亮。\n“为提高千分之一秒，穷尽一切可能”，这句标语一直挂在位于北京老山的自行车训练馆。世界场地自行车短距离之间的争夺，就是须臾之间，千分之一秒，很有可能就会决定最终的胜负，而为了这千分之一秒，中国自行车队付出了很多。\n\r\n\t\n2020年9月，自行车项目备战工作会议在山西太原召开。会议将主题定为：统一思想，坚定信心，群策群力，奥运冲金。会上确定了备战整体思路：发挥举国体制优势，合力备战，突出重点，兼顾一般，狠抓训练，强化体能，严格管理，凝心聚力，坚决反对兴奋剂，力争在东京奥运会上实现重点突破，再创佳绩。中国自行车运动协会主席崔大林在会上指出，备战是突出任务和重中之重，但面临“时间紧、任务重、要求高、难度大”等挑战。崔大林认为，若想取得突破，必须首先选准突破口。纵观中国自行车自2000年悉尼奥运会至今的表现，队伍的冲金点仍在场地女子短距离的团体竞速项目上。由此确定了“突出重点，兼顾一般”的备战战略。\n人员方面，抽调了上海、吉林、河南、山东、浙江等短距离优秀运动员，组成了场地短组国家集训队。2016年里约奥运会为中国摘得金牌的是宫金杰与钟天使。钟天使仍留在队伍中，但膝盖伤势严重，医生曾诊断她不能进行大力量训练。宫金杰已经退役，刚刚生下第二个儿子，四年的时间没有训练。\n队伍组建之后，钟天使坚定信念，边康复边训练，积极恢复状态；宫金杰回队恢复，尽管状态回升速度惊人，但终因没有国际积分而无缘奥运。培养挖掘新人，成为当务之急。随后，鲍珊菊、郭裕芳等新人脱颖而出，进入备战主力阵容当中。两人水平接近，年龄均为20出头，是国内当时最好的苗子，其中鲍珊菊更为突出，她在2020年全国场地锦标赛一举摘得250米个人计时赛、500米个人计时赛以及团体竞速赛三枚金牌，还四度打破两项全国纪录。\n教练员方面，此前曾执教中国自行车队的两位法国外教莫雷龙、本努瓦均已受聘其他队伍，中国唯有立足于当下，组成全华班教练员团队，最终确定了组长李纯昌，主教练梁效忠、高亚辉。\n选准了突破项目，组建好了团队，中国自行车人全国一盘棋，上下一条心，坚定了“一切为了金牌”的目标。\n无缘出战奥运的宫金杰并不气馁，依然在队里起到“领头羊”作用。鲍珊菊被确定为第一圈选手后，宫金杰将自己的经验倾囊相授，促使鲍珊菊增加信心，超越前辈。最终在东京奥运会上，鲍珊菊骑出18秒247，打破了此前由宫金杰创造的第一圈全世界最好成绩18秒282。配合经验上，宫金杰将此前自己与钟天使的配合心得也悉数传授给小将，让鲍珊菊与钟天使的配合减少了磨合时间。“出发之前，两个人都练得很好，但团体项目必须有更高的配合度与团结一致。”宫金杰分别找两人谈心，使两人的凝聚力进一步加强。\n最终在赛场上呈现出来的，便是鲍珊菊与钟天使的完美配合，两人相辅相成，缺一不可，一气呵成。在鲍珊菊创造世界第一圈的好成绩之际，钟天使也将自己的第二圈成绩再度提高，由上一届的13秒65提升至本届的13秒557。两人合力创造了31秒804的新世界纪录。\n夺冠后，钟天使称赞鲍珊菊发挥出色，在第一圈为自己奠定胜局。而鲍珊菊更是不停感谢“天使姐”，“不知道干什么的时候，就一直看着天使姐，天使姐干嘛我干嘛。”事实上也的确如此，受疫情影响，鲍珊菊的成长不可能像以往那样按部就班，亚运会、世锦赛都没有经历过，第一次世界大赛便是奥运会，经验为零，难度很大。\n“第一次踏上奥运之旅，有天使姐这样优秀的老运动员带领着我，让我很安心，两个人的完美配合和相互信任非常重要。”鲍珊菊说。\n没有孤军奋战的胜利，只有团结一致的成功。竞技体育就是如此，唯有挖掘出每个人的极限，形成合力，才能转化为攻坚克难、所向无敌的勇气和决心。\n\r\n\t\n为了提升实力，快一点，再快一点，中国自行车队研究项目规律，用尽了所有方法手段。\n先从东京奥运会赛场表现看，女子团体竞速赛共出战三枪。第一枪是资格赛，第二枪是“第一轮比赛”，第三枪便是决胜轮。三次出场，每一轮次都不容有失。每一轮上场，鲍珊菊与钟天使必须拼出实力与能力。\n最终在赛场上的呈现也是如此。第一枪，中国队成绩为32秒135，德国位列第一，成绩为32秒102，比中国快了0.033秒；第二枪，中国队以31秒804打破世界纪录，德国队成绩是31秒905；第三枪，中国31秒895，德国队31秒980，中国姑娘赢了。\n穷尽一切可能，夺取这点滴的领先！中国自行车在训练、备战当中将这一指导思想贯穿始终。强化体能、科技助力、创新训练、针对性提高。毫厘之间的进步，倾注了队伍用尽一切可能获得的结果。\n通过风洞试验，测量了车架、车轮、车把、骑行服、头盔，以及每一名车手的骑行姿态，从六个方面找出能够减少阻力的可能性，最终选出最适合的车辆与器材装备。以头盔为例，很多人还记得钟天使与宫金杰夺冠时的“花木兰”“穆桂英”头盔，那是运动员们以往喜欢使用的圆头盔，但是经过风洞试验，长尾头盔阻力最小，于是，我们在东京看到了钟天使与鲍珊菊的长尾凤凰头盔，预示“凤凰涅槃”，希望为两人带来好运气。\n每堂训练课都会进行全程录像，利用分段成绩数据计算出每一名运动员从启动速度到高速耐力的具体数据，可以随时发现不足，是起速不足，还是后程慢，或者是中间哪一个环节慢，便于后期进行针对性地提高。\n科研团队为运动员进行生理生化指标监测，科学掌握每堂训练课的运动量和强度。既要练得有效果，也不能导致身体过于疲劳而出现伤病现象。\n狠抓体能。队伍组建不久，就来到位于北京顺义的国家体能训练营基地，专门进行体能训练。为每一名队员进行测试，并选择国际上最优秀的自行车运动员的测试数据，做出饼状对比图，让大家看到不足，有的放矢地去提高。\n在训练中强化专项体能，根据短距离爆发力的项目特点，加强了专项力量的训练，突出了训练强度，以功率自行车为例，男选手的乳酸值能达到27，女子达到23，通过强度刺激，提高运动员的高速耐力。\n男陪女练、多陪一练以及摩托车牵引训练，都是为运动员速度提升做出的训练内容。“摩托车牵引训练的目的，是提升最大速度和最大爆发力，同时改善神经兴奋度。光靠自己骑行，绝对速度和绝对爆发达不到要求。”教练员胡珂介绍说，通过摩托车牵引，针对运动员的绝对速度有了进一步提升，而钟天使的启动速度也得到了锻炼。\n一系列强有力的措施，使得运动员的体能不断提升，即便膝盖严重受伤的钟天使，在康复的基础上也将深蹲力量加到135公斤。而此前没有受伤之前，她最大的力量为100公斤。鲍珊菊的深蹲力量也由125公斤提升到155公斤。\n奥运会第一枪资格赛跑下来，鲍珊菊哭了，18秒5的成绩，不是她的正常水平。“有点抢跑，出发器卡住了没松开，我前20米都不知道怎么蹬出去的。”\n“腰没事吧？”教练一句关心，释怀了鲍珊菊的压力，她摇了摇头。“那就好！你看你出发前20米都扭成这样了，还骑出18秒5，下一轮肯定没问题。”\n此时，钟天使找到了教练，“我这个频率已经达到了极限。下一枪如果再提高，必须换大传动比。”这是一个冒险的做法，换大传动比，要在车辆的大牙盘上再加大一齿，速度可能会有提高，但需要绝对力量和体能上的支撑，对于出发启动能力的要求也会更高。\n教练组同意了，同时安慰两人说，“你们第一场比赛可能都紧一点，第二场会更好，没问题的。”\n鲍珊菊放下了心理包袱，创造出第一圈世界最好成绩。钟天使换大传动比也获得了成功，第二圈提升了0.1秒。敢于在关键时刻加大传动比，源自于钟天使的体能提升，也是她要去拼抢金牌的底气所在。\n“如果第二枪还是比不过德国队，鲍珊菊也会换大传动比。”教练组表示，但鲍珊菊和钟天使发挥出色，打破了世界纪录，士气旺盛，就没有再为她们做出任何改变。\n东京奥运会备战的最后9个月，队伍进行了科学的板块训练安排，每个训练板块都抓住了重点解决的问题。由于疫情没有大赛刺激，就在国内安排了两次比赛和两次队内测验，今年4月份在长兴的全国冠军赛两站比赛完全模拟东京奥运会运转流程，实现了竞赛服务于国家队的备战节奏，也基本确定了奥运阵容。\n奥运会前，队伍在老山自行车馆又进行了两次测试赛，原本定的是和奥运会一样跑三轮，但看到前两轮成绩很好，崔大林当即决定见好就收。“行了！别弄伤了。已经有了！”他说。\n“国内练兵，一致对外”，无论是比赛，还是测验，都是为了最终在奥运会上的灿烂绽放。\n\r\n\t\n“在备战这届奥运会的一千多个日日夜夜里，我们流下的每一滴泪、每一滴汗，经历的每一次伤痛，都是为了铸就更强的自己，为队伍、为祖国争取多一分的胜算。在这即将出征的时刻，我的内心除了激动，还是激动。在东京的赛场上，我将拼尽全力，为国争光！”鲍珊菊说。出征东京之前的誓师大会上，教练员、运动员饱含热情，坚定了为国而战、为国争光的理想信念。\n坚守了五年的钟天使承受着更多，也更令人动容，“训练场日复一日的大强度训练，每一堂训练课后的身体透支，每一个训练内容的拼尽全力，直至躺倒在地上动弹不得，我相信每一位队友都经历过生理极限。在最艰难的时候，一个细小的念头就可以让你坚持下去。”\n理解为何而战，学会严于律己，是运动员在夺金之路上的必修课。面对艰巨的东京奥运备战训练任务，中国自行车队党支部坚定贯彻以党建促备战的方针，不论队伍身在何处，训练到达何种阶段，都坚持每周以灵活的形式定期开展思想政治学习和爱国主义教育，组织爱国励志教育系列实践课、“祖国在我心中”党建活动月，做到“走到哪、学到哪”，用最精炼的理论、最震撼的事实、最广博的视野去充实运动员的内心。\n队员们深刻地认识到，只有凭借坚定的信念，勇敢地打破荣誉的光环，坚定地挑战曾经的巅峰并取得胜利，才有机会在即将到来的严酷竞争中赢得胜机，再次为祖国争得荣誉。铿锵有力的话语，转化为了赛场上的勇气与胆识。祖国至上的理想信念，成就了赛场上的勇气与胜利！\n走下领奖台，一切从零开始。连续在两届奥运会上蝉联女子团体竞速赛金牌，中国自行车已经证明了自己，但正如运动员赛后所言，雄关漫道真如铁，而今迈步从头越！中国自行车在夺金同时也看到了欧美强手的快速发展，看到了我们在个人项目上的薄弱，未来依然要立足自我，增加厚度与底蕴，争取新的辉煌。(记者/王向娜）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0824/389503.html"
}