{
    "标题": "多点开花 接续突破——传统大项 金牌耀眼成色足",
    "日期": "2021-08-16 11:52",
    "正文": "在历届奥运会上，田径、游泳、水上等基础大项以及自行车、击剑等欧美国家有着深厚技术与文化积淀的传统大项历来是兵家必争之地。与以往中国队在欧美诸强的包围中偶有突破的局面不同，东京奥运会中国队在这些传统大项上的突破呈现出多点开花的可喜局面，这不仅进一步凸显了我国整体竞技水平的提升、竞技成绩的含金量，而且为我国竞技体育的高质量发展打下了更加坚实的基础。\n田径在历届奥运会上的重要性和基础地位是其他任何项目都难以撼动的，这不仅仅是因为田径作为运动之母在世界范围内的广泛参与度和影响力，还有一个更加直接的原因就是包含48个小项的田径是奥运会的第一金牌大户。在东京奥运会上田径实际上产生了49枚金牌，在男子跳高比赛中意大利选手坦贝利和卡塔尔选手巴尔希姆始终难分高下最终并列第一，足见田径赛场的竞争有多么激烈。就是在如此激烈的竞争局面中，中国队取得2金2银1铜，在田径项目金牌榜和总分榜上都排名第7位。与上届里约奥运会竞走为中国田径贡献2/3的奖牌数不同，在东京奥运会上中国田径队的5枚奖牌分别来自铅球、标枪、链球、三级跳远和竞走5个不同项目。\n在中国田径获得的5枚奖牌中，女子铅球金牌、女子标枪金牌和男子三级跳远银牌都属于历史性突破，创历届最好名次。虽然早在1988年第24届奥运会上女子铅球名将李梅素就为中国实现了投掷项目奥运奖牌零的突破，但是直到东京奥运会巩立姣才突破欧美选手的封锁首次夺得女子铅球金牌。在里约奥运会上该项目的冠亚军分别来自美国和新西兰，而在东京奥运会上巩立姣两次刷新个人最好成绩，将美国和新西兰选手挤到了第二和第三的位置上。值得一提的是，美国代表团的金牌总数从里约的46枚下降到了东京的39枚，美国田径的金牌总数从里约的13枚大幅度减少到7枚，这其中巩立姣可谓是“虎口拔牙”。\n竞技体育的竞争从来都是此消彼长。虽然这次中国队没能夺得竞走项目的金牌，但3个竞走小项中均有中国选手进入前八名，这说明我们在这个受场地、天气以及临场判罚等多种因素影响的项目上依然具备较强竞争力。在里约奥运会上美国选手占据男子三级跳远的前两位，中国选手董斌排名第三。而在东京赛场中国选手朱亚明夺得银牌，两位美国选手分别排到了第四和第七位。在牙买加名将博尔特“横空出世”之前，世界田坛曾经长期存在世界短跑看美国的现象；然而在“后博尔特时代”，伴随着中国短跑竞争力的不断提升，美国田径在短距离项目上的竞争力却进一步下滑。在东京奥运会上，苏炳添在男子100米半决赛和决赛中两次打开10秒大关，特别是他在半决赛中以9.83秒的成绩刷新亚洲纪录，如此大幅度的突破和提升超出了很多人的想象。\n其实不仅仅是苏炳添历史性地闯入男子100米决赛，中国田径还在男子4×100米接力、女子4×100米接力、女子800米等竞争激烈的径赛项目上都闯入了决赛而且都取得了前六名的好成绩。在世界瞩目的径赛项目尤其男子短距离项目上的巨大突破，有力提升了中国田径在世界体坛的地位和影响力，强有力地激发了其他项目打破迷信和落后观念，从而去攻坚克难实现突破的动力和信心。\n另一个基础大项游泳产生35枚金牌。美国队在里约奥运会豪取16金8银9铜，几乎将泳池变成了自留地，然而在东京赛场，虽然美国队以11金10银9铜继续领跑奖牌榜，但是金牌数明显减少。澳大利亚队进步明显以9金3银8铜紧随其后，英国队以4金3银1铜位列第三。英国队的4金中有两枚来自接力项目，此外蛙泳名将亚当·皮蒂、自由泳新星迪恩各自贡献一金。中国队斩获3金2银1铜位列第4，获金牌人数创历史之最。新一代“蝶后”张雨霏延续了中国队在蝶泳项目上的优势。在女子4×200米自由泳接力决赛中张雨霏与3位“00后”队友合作以打破世界纪录的成绩夺冠，而两大夺冠热门美国队和澳大利亚队分获亚军和季军。在男女混合4×100米混合泳接力比赛中，中国队战胜澳大利亚队，却惜败于英国队屈居亚军。不过在男子200米混合泳比赛中，汪顺击败英国名将斯科特，以打破亚洲纪录的成绩成为第一位获得男子混合泳奥运冠军的中国选手。\n无论是张雨霏捍卫了女子蝶泳的传统优势，还是汪顺为中国男子游泳实现突破，都展现了中国游泳的不断进步以及跻身世界泳坛前列的决心与底气。特别是在女子4×200米自由泳接力上摘金、在东京奥运会新增项目男女混合4×100米混合泳接力项目上摘银，进一步凸显出中国游泳综合实力的提升以及人才厚度的积淀。\n水上项目是另一个金牌大户，中国队在赛艇、皮划艇以帆船帆板项目上均有金牌入账，而且多个项目闯入决赛，实现历史性突破。赛艇在欧洲国家享有很高的地位和重视程度，培养体系完善、文化积淀深厚，这也为赛艇运动的发展提供了肥沃的土壤。因为受到很多国家重视，项目竞争非常激烈，这也是奥运会赛艇比赛奖牌分布较为分散的原因所在，一个国家如果能拿到两三块金牌，就已经算赛艇强国了。占据里约奥运会赛艇金牌榜前两位的英国和德国在东京受到了各队的强烈冲击没能拿到金牌，取而代之的是获得3金2银的新西兰队和收获2金2铜的澳大利亚队，荷兰、罗马尼亚、法国、中国、意大利、加拿大、爱尔兰、克罗地亚、希腊则分享了其余9枚金牌。美国队则是颗粒无收，该队上一次无缘赛艇项目的奥运奖牌还要追溯到1908年。中国赛艇队在东京赛场斩获1金2铜。由崔晓桐、吕扬、张灵、陈云霞组成的中国女子四人双桨一路高歌猛进，强势夺金。而在男子双人双桨比赛中，中国组合张亮/刘治宇摘铜，拿下中国乃至亚洲赛艇奥运史上的首枚男子奖牌。\n中国皮划艇队在东京奥运会上参加了所有12个静水皮划艇项目，斩获1金2银，创造历届奥运会最好成绩。徐诗晓/孙梦雅在女子双人划艇500米比赛中强势夺金。刘浩/郑鹏飞在男子双人划艇1000米比赛中以0.203秒之差摘得银牌，此外刘浩还在男子单人划艇1000米项目中收入一银，创造了中国选手在奥运会皮划艇单人项目的最好成绩。而在里约奥运会上，中国队仅参加了6个项目的争夺，获得两个项目的决赛席位。中国队在东京奥运会的12个参赛项目中斩获7个项目的8个决赛席位，除上述3个夺牌项目外，男子单人皮艇1000米、女子单人划艇200米、男子双人皮艇1000米和女子四人皮艇500米等4个项目均跻身决赛。相比于里约奥运会上的统治级表现，欧洲传统强队在本届奥运会的战绩有所下滑，上届斩落4金2银1铜的德国队本次仅收获1金1银1铜。匈牙利队以3金2银1铜成为新霸主，新西兰队强势崛起收获3金。澳大利亚、巴西、古巴和美国各收入一枚金牌。\n在东京奥运会帆船帆板的全部10个项目中，来自欧洲和大洋洲的选手依然占据统治地位。其中英国延续了他们在帆船帆板项目上的优势地位，共获得3金1银1铜。澳大利亚获得2枚金牌，新西兰获得1银。就是在这种局面下中国队和巴西队打破了封锁，分别获得女子帆板RS:X级和女子帆船49人FX级冠军。此外，毕焜还在男子帆板RS:X级比赛中获得铜牌，实现中国男子帆板奥运奖牌零的突破。中国帆船帆板队在东京奥运会上的这两枚奖牌都极具“含金量”。\n在击剑、自行车等欧美国家具有深厚的技术和文化积淀的传统大项中，中国队也成功突围分别在击剑和自行车比赛中各收获1金。击剑项目的12枚金牌被7支队伍瓜分，俄罗斯、法国和匈牙利仍占据主流，而亚洲击剑的水平在持续上升，从而将更多的欧洲强队挡在了奥运会参赛门槛之外。自行车项目共产生22枚金牌，英国队仍具备超强实力，收获6金排名首位，荷兰队5金位列第二。中国队则在传统强项场地自行车女子团体竞速赛中蝉联冠军，并且在比赛中打破世界纪录。在场地自行车项目上，中国队的主要对手普遍具有强大的科学训练和科技支撑能力，而中国队能够打破世界纪录再夺金牌，也充分证明了自身竞技成绩的科技含量。\n值得注意的是，在田径、游泳、水上、击剑和自行车这5个传统大项中，能够做到均有金牌入账的只有中国队和美国队。而如果进一步把水上项目一分为三，那么在田径、游泳、赛艇、皮划艇、帆船帆板、击剑和自行车这7类项目中，能够全面开花均有金牌分布的只有中国队，由此可见中国队在这些传统大项中收获10金的同时还成功实现了更为均衡的布局和发展，这对于提升整体竞技成绩的含金量、推动竞技体育的高质量发展无疑具有非常重要的意义。(葛会忠 李雪颖 陈思彤 王向娜）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0816/389066.html"
}