{
    "标题": "执教有技术更有艺术——记国家举重队金牌教练王国新",
    "日期": "2021-12-31 07:23",
    "正文": "身材健硕、口才了得、气场强大，率队员征战了八届奥运会，63岁还奋战在奥运备战一线，国家举重队金牌教练王国新是个相当有故事的人。 “你有个性，我有办法”\n东京奥运会上，侯志慧带着腰伤夺下中国代表团第二金，令人印象深刻。实际上，侯志慧跟随王国新训练仅一年时间，刚来这个训练组时，她可是个“泼猴儿”。\n“猴子一来我组上就跟我说， ‘王导，我吃软不吃硬啊。 ’”在王国新看来，侯志慧是一个非常有个性的运动员。“一般人对付不了她，她的个性很有意思，必须有足够的智慧和能力才能应对。这种运动员就是理顺了可以玩命拼。”\n王国新首先跟侯志慧做好思想交流。“她以往换过很多教练，这是一个很敏感的孩子，也有过很多伤病造成心理负担很大。她又像一匹野马，有些桀骜不驯。我首先鼓励她，充分肯定她，而且跟她坦诚地沟通，告诉她有什么问题一定要说出来。‘你能说服我我就听你的，但是如果你说出来的东西不上道那你就要听我的。’”其次，王国新善于营造轻松愉快的训练氛围。想让侯志慧多练一组，他不会用命令的语气，他会说：“你太优秀了，奖励你一组。”侯志慧想偷懒了，跟他说腿不舒服，他会说：“咱们翻开训练日记看看最近练腿了没有？结果翻开一看，没怎么练嘛。”侯志慧立刻认真训练起来。最重要的一点，王国新投入真情实感关心爱护运动员，“以情动人”。“奥运会之前，我经常给猴子踩压放松，没事就找她谈心。让她感觉到我对她发自内心地关心爱护，把她当宝贝，非常重视她。其实优秀运动员哪个没性格？运动员有个性是好事，但是你要有办法，让他们从内心完全认可你、信任你，调动自己全力投入。有的时候顺着他们顺一会儿，再把他们拉到你想让他去的地方。”\n\r\n\t\n举重这个项目，比赛时间短、强度高，人的兴奋度要瞬间调动起来，因而平时的训练调动、节奏把控就显得尤为重要。王国新是这方面的“个中高手”，非常善于拿捏运动员的心理。\n据王国新回忆，占旭刚在悉尼奥运会前出现了“赛前综合征”——“他特别想练，那种亢奋程度特别高。今天挺起了200公斤，明天还要挺这样的重量，礼拜天都不想休息，我一看控制不住了。”有一阵子占旭刚天天想冲“大强度”，如果不加控制任其发展，他的竞技状态到比赛时就会下降。“在距离奥运会还有一个多月，我 ‘下手 ’了。必须一击即中，完全把控住运动员，让他听我的。”正好在一次抓举140公斤的训练中，占旭刚出现杠铃后掉失败，王国新的灵感来了。“我故意对他大发雷霆，甚至骂了他，我说 ‘最近我的话你都不听，你想练就练，不想练滚蛋！ ’说完我就一转身走了。他懵了，也没法继续练了。第二天早上占旭刚买来了我最喜欢吃的小笼包，叩了叩我的房门，然后跑掉了。我一开门看到挂在门上的包子，就知道他 ‘老实 ’了。下午我开始跟他聊，但还是板着脸，这下他终于完全听话了。那个憋住的笑脸，我在比赛前一个礼拜才给他。”把控好训练节奏，王国新帮助占旭刚成为中国举重史上第一个蝉联奥运冠军的传奇大力士。\n王国新带出的第一个奥运冠军是唐灵生。“他赛前练的水平，能进奥运会前六名就不错了。训练最好成绩就抓过一次130公斤。”结果在比赛中，王国新给唐灵生130公斤开把，第二把135、第三把137.5公斤全部成功举起，大幅刷新个人最好成绩，以黑马之姿夺冠。这是怎么做到的？秘诀就是“吊胃口”加充分减压。“我们当时提前10天到了亚特兰大，但期间我只给他安排了三堂训练课。他天天追着我问， ‘王导几点训练？ ’我跟他说 ‘不练，咱们坐飞机来玩的。 ’三堂训练课当中还有一次练到一半，我跟他说 ‘走走走，赶紧去买纪念品，纪念品马上没了 ’。”王国新深知，运动员赛前练太多，比赛状态反而很难调动出来。“他是神经兴奋型的运动员，赛前我就是要完全让他放松，让他对试举极度渴望，比赛时才能完全调动起来。”于是，奥运赛场上的唐灵生举着杠铃十几秒没放下的镜头，定格成了奥运史上一个经典瞬间。\n\r\n\t\n近日国家举重队大集训正在海南五指山如火如荼进行，在东京奥运会带领侯志慧、廖秋云、汪周雨三位队员摘得2金1银的王国新，又“从零开始”带起了新队员。\n“我这个人没其他爱好，对举重的情感特别深，举重对我来说是一种乐趣而不是压力，也不单单是一项工作。”巴黎奥运周期，是王国新带队员备战的第9届奥运会。“我觉得带运动员比我在家里享受退休生活还开心快乐，我本身身体条件也还允许，所以我想继续奋斗。家庭也很支持我，虽然63岁了，但我感觉自己的状态像40几岁，运动队每天工作的节奏自己也能轻松跟上。”\n热爱是一方面，之所以还在坚守，也因王国新有一份使命感。“我的业务能力还在，对项目规律理解比较透，能抓住训练的主要脉络，也想帮助运动员少走弯路。另一方面国家队的年轻教练员还欠一点火候，我衷心希望自己能为举重项目长远发展做点事情，希望年轻人赶紧顶上来。”\n教练员执教是个“技术活”，一名优秀的教练员具备“化腐朽为神奇”的力量。30多年的执教生涯，王国新培养出了数位奥运冠军，他在近期为国家举重队大集训的年轻教练员讲课时说，“教练有别于教授，教授有固定公式，今年的讲义明年继续用也许问题不大。但教练必须静态设计、动态把控，制定训练计划必须灵活，要让运动员练到最有效却不能造成伤病。一个优秀教练员不光要带出优秀运动员出成绩，还有一个标准，那就是参加大赛伤病少、成功率高。”王国新在讲课中的一句话，让人记忆深刻。他说：“重要的事要重复做，重复的事要认真做。”\n正是在执教生涯中不断复刻着中国力量的荣耀时刻，成就了这位中国举重的功勋教练！(记者 袁雪靖)",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/1231/397392.html"
}