{
    "标题": "传承为国争光信念 国乒长盛不衰",
    "日期": "2021-08-20 09:54",
    "正文": "中国乒乓球为何能够长盛不衰？这是东京奥运会中国乒乓球队斩获4金3银后，外国媒体记者频频抛出的问题。\n“传承”是中国乒协主席刘国梁和国乒教练员、运动员们一致的答案！\n\r\n\t\n本届东京奥运会，中国乒乓球队不仅夺取了4金3银的佳绩，更创造了男单四连冠、女单九连冠以及男团、女团四连冠的新纪录。迄今为止，中国乒乓球队在世界三大赛(奥运会、世界杯、世乒赛)上共斩获248枚金牌，以傲人的战绩继续领跑世界乒坛。\n刘国梁道出了国球强大的原因：“这是极其特殊的一届奥运会，不管是最终取得的成绩还是整个过程都让人非常难忘。中国队强大的缘由是一直有着光荣的传统和传承，我们不是这一届强大，而是一直都很强大，这是每一代乒乓球人的共同努力。”\n1959年，容国团在第25届世乒赛斩获男单冠军，成为新中国体育史上第一个世界冠军，也翻开了世界乒乓球史崭新的一页。他喊出的“人生能有几回搏”激励了一代又一代中国体育人。2019年布达佩斯世乒赛上，马龙实现男单三连冠时喊出了振奋人心的“我是中国制造！”，这是时隔60年两代乒乓球人的“隔空”对话，是“不问终点，全力以赴”的代代传承。容国团等老一辈乒乓球国手在国际赛场屡创佳绩，种下了中国乒乓球长盛不衰的基因，一代代乒乓球人接续奋斗，续写辉煌。\n秉初心，为国战。队伍的党建工作始终贯穿备战的各方面及全过程，从协会换届之初组织全员赴南梁、延安开展爱国主义教育，到深入开展“不忘初心、牢记使命”和“祖国在我心中”主题教育，再到组织军训、参观铁道兵纪念馆、献歌建党100周年，学习和弘扬抗疫精神、抗美援朝精神、载人航天精神等，将为祖国荣誉而战的情怀与担当深深植入国乒全队基因之中。\n东京奥运会女团决赛前夜，刘国梁给队员们做赛前动员，他的话语铿锵有力：“不要给自己任何理由！就是一条路：冲！杀！拼！搏！我们的队伍就是向前，进攻！为国争光！”每一位国乒队员在东京赛场拼尽全力，展现了中国体育健儿的青春风采，赛后他们不约而同地感谢了强大的祖国。女单、女团两枚金牌得主陈梦感慨道：“过去几年不容易，得益于祖国的强大、队伍的强大，我们可以在疫情期间完成训练，在全世界面前展示中国乒乓球队的水平，最终实现目标、赢得奥运金牌，这是团队共同努力的结果。”\n\r\n\t\n2018年12月，中国乒协举行了换届选举，刘国梁当选新一届乒协主席，标志着东京奥运周期备战进入新阶段。协会与球队万众一心，凝聚合力，协会改革的红利也被进一步激发和显现。\n协会制定了备战东京奥运会战略体系，涵盖国家队、指挥部、参谋部、保障部四部分。王楠、张怡宁、李晓霞等大满贯得主入选参谋部，成为国乒东京奥运会备战的“高参”。在东京奥运会参赛阵容选拔的过程中，多位“高参”就发挥了积极作用。\n堪称“史上最严”的教练组绩效考核标准及奖惩办法同期发布，进一步激发了新一届国家队教练组成员的危机意识、责任意识和创新意识，让大家拧成一股绳抓备战。此外，还推出了运动员队内积分排名，并与世界乒乓球职业大联盟大满贯赛事、休斯敦世乒赛以及乒超联赛的准入资格挂钩，进一步调动了运动员的积极性，也让备战提质增效。\n东京奥运会举办期间，协会依托中国奥委会保障营为队伍备战保驾护航，在技战术分析、心理疏导、体能训练、伤病康复等方面提供了高标准的精准服务。比赛过程中，刘诗雯因肘伤退出团体比赛，替补队员王曼昱临危受命。在保障营的主管教练肖战充分利用5年备战期间与王曼昱建立的信任与默契，协助女队主教练李隼做好赛前心理准备和技战术辅导工作，帮助王曼昱及时适应比赛氛围和节奏，最终与陈梦、孙颖莎合作获得女团冠军。保障营还配备了多名左右手及各类打法的陪练运动员，帮助参赛运动员熟练应用各类技战术，迅速进入比赛状态。与此同时，体能教练、科研人员等各司其职，提供了全方位的服务保障。功能全面的保障营为队伍备战提供了精准服务，成为打好东京奥运会的关键制胜因素。\n多年来，协会围绕“保备战、促备战、强备战”进行了多项改革创新，实现了以备战促改革，以改革强备战的目标，激发了运动员、教练员的内生动力，帮助他们不断提升竞技状态，同时促进了项目的高水平、可持续发展。\n\r\n\t\n东京奥运会周期，队伍强化体能训练，加强科技助力，更好地发挥了复合型团队的作用。\n随着国际乒联积分规则改变以及球体增大致使乒乓球的技战术随之改变，乒乓球比赛对体能的要求越来越高。刘国梁表示：“体能不仅是技战术训练和成绩提高的基础，是承受大负荷训练和高强度比赛的基础，也是防伤防病、恢复疲劳和延长运动寿命的关键所在，更是奥运会等高水平比赛最重要的制胜因素。队伍通过抓基础体能的方式提升了运动员身体机能和专项技战术能力，同时将体能训练的成果转化到每一板球上，全面提升队伍整体实力的厚度和连续作战的能力。”\n全队统一思想，正确认识“强化体能、恶补短板”目标，体能教练与专项技术教练、医务和康复团队团结协作，互相促进，注重分类施策，为运动员提供个性化服务。日常训练中，队伍引进了智能动态训练台、气阻训练器、红外速度测试仪、纵跳训练垫等数字化体能器材，帮助运动员精准高效地提升体能。\n日复一日的科学化、个性化体能训练，让运动员们看到了积极的变化。此次东京奥运会收获1金1银的樊振东表示获益良多：“我们每个人都有个性化的训练方案，我也会和体能教练沟通，结合专项的需求进行安排。体能的提高对于精力的提升很有帮助，在场上打到关键时刻时我能够一直专注在比赛中。”对于31岁的老将许昕来说，体能练得“狠”为他赢得了延长运动寿命的底气。“现在我能够更加主动地加练体能。身体好能够多打几年，对我来说只有好处。2019年年初时我的膝盖有伤就加强了膝盖的康复和力量训练，练了8个月后基本上就免受膝盖伤病的困扰了。这是体能训练给我带来的最大收获。”\n科技助力是项系统工程，各个科技手段的有效整合在备战中产生了积极的“化学反应”。\n作为队伍“定海神针”的大满贯得主马龙2018年因伤暂离赛场，并在2019年接受了手腕和膝关节手术。在东京奥运会备战过程中，球队加强了对马龙的训练监控和康复保障，注重科学、合理安排技术和体能训练，成效十分显著。马龙的步伐移动能力、爆发力等得到明显提高，同时有效控制了伤病。在技战术方面，加强了前三板的落点变化和质量，提高反手相持变线能力，细化单板球的精度和准度，进一步丰富了技战术体系。马龙最终在东京奥运会上摘得男单与男团双冠，并成为首个成功卫冕奥运会乒乓球男单冠军、首个实现乒乓球男单“双满贯”的运动员。\n在东京奥运会上表现极为抢眼的“00后”小将孙颖莎收获了1金1银。斩获佳绩之外，更为重要的是她实现了对主要对手的“双杀”，极大鼓舞了队伍士气。在女单半决赛中，孙颖莎4比0战胜主要对手日本名将伊藤美诚，与陈梦成功会师决赛，为队伍提前锁定女单金牌。之后的女团决赛中，孙颖莎一鼓作气，再次击败伊藤美诚，凭借出色的表现在世界乒坛掀起了青春风暴。在备战东京奥运会的过程中，孙颖莎不断巩固优势、补强短板，提高了接发球抢攻的击球质量，在相持中加强了跑动、防守转攻和周旋的能力，形成了特色鲜明的技战术风格。\n所有这些国乒队员竞技水平的综合提升都离不开科技的助力，正是多方的通力合作、密切配合使得国乒在国际大赛中一往无前，所向披靡。国乒科研大数据平台的研发，突破了时间和空间的限制，实现技战术和体能数据的实时共享。智能动态训练台的引进提升了运动员神经肌肉控制和应对击球线路突然改变能力。激光扫描速度灵敏测试与训练系统的应用保证了训练测试的精确性、科学性和真实性。此外，鹰眼系统、动作捕捉系统、神经恢复训练监控系统等先进科技服务设备的投入应用大大提升了备战效率。\n在医疗康复方面，队伍同样以复合型团队全方位保障科学备战。围绕伤病康复和体能恢复等方面细化分工、多点合作，吸纳了中医、西医、康复理疗、按摩、营养、生理生化等各界专业人士，并覆盖运动伤病的预防、诊断、评估、治疗、康复的各个环节。此外，高压氧舱、激光治疗仪等理疗康复设备都已融入了运动员的训练和康复日常之中。\n\r\n\t\n主动进入东京时间、打造东京场地、设立东京标准、使用东京赛制、找准东京对手、提供东京保障，全面对标“六个东京”让队伍备战事半功倍，也让运动员、教练员们在真正进入东京奥运会时更加游刃有余。\n从2020年8月的奥运模拟赛开始，队伍就开启了全方位的东京奥运会实战模拟演练。比赛日程、赛制等全部参照东京奥运会标准。为了模拟东京场地，不仅比赛用球、球台、地胶等器材都选用了东京奥运会的指定器材，还在场地用色等细节上对标东京奥运会。比赛现场采用了红、白两个颜色作为主调，并模拟设计了“CHINA 2020”的主题字样，甚至连场馆的亮度、温度、湿度也都在竭力接近东京奥运会场馆标准。此外，赛事的计分系统、计分单、抽签表等全部为英文，全英文执裁的裁判员严苛的判罚尺度也堪比奥运会。比赛现场还引用了“鹰眼”视频回放技术，让执裁更加公开、公平、公正。\n为了模拟东京对手，教练组也是煞费苦心，特邀特殊打法的前国手参赛，为主力队员们制造障碍。特别是在团体比赛中，男女队的主力队员各自组成的一团，接受着来自教练组精心安排的其他团的挑战。在对标东京的保障环节中，国乒也早早进入“东京状态”，完全模拟了奥运会的赛时节奏安排训练、比赛、休息时间，从每天早上的起床时间，到吃饭、训练时间安排等，全部对标奥运会。\n随后举行的全国锦标赛、乒超联赛，以“赛事泡泡”形式举办的男子、女子世界杯和国际乒联总决赛，以及今年的两站“直通WTT大满贯·世乒赛”暨奥运模拟赛和奥运会前的两站队内热身赛，让国乒主力们在疫情之下也能有高水准的国际和国内比赛可打，解决了疫情期间训练多、比赛少以及赛训矛盾的问题，检验了训练成果，进一步激发了队伍的战斗力。特别是在临近奥运会的两站热身赛中，队伍在不断给奥运阵容“找麻烦”的同时，继续细化备战要求，增加了对标东京奥运会防疫要求的不允许球员用手或者毛巾接触球台、不允许球员吹球的细则，还设计了男女对抗赛、关键球比赛。正是如此全面、细致的对标，为队伍在东京奥运会上再创佳绩奠定了坚实的基础。\n走下领奖台，一切从零开始。在总结东京奥运会周期的成功经验基础上，中国乒乓球队将继续牢记初心使命，将老一辈国手的精神发扬光大并传承下去，在国际赛场、在巴黎奥运会上顽强拼搏，续写辉煌，捍卫国球荣耀。(记者/李雪颖）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0820/389366.html"
}