{
    "标题": "容国团：人生能有几回搏！",
    "日期": "2021-06-16 10:13",
    "正文": "“人生能有几回搏！此时不搏，更待何时！”\n这句慷慨激昂的话语激励了一代又一代中国体育人，它是不畏强手、顽强拼搏的中国体育健儿最真实的内心独白，它出自新中国体育史上首个夺得世界冠军的容国团。\n容国团，1937年8月10日出生在香港一个海员家庭。其父容勉之希望有一个强大的国家和团结的民族，因而给自己的独生子取名“国团”。容国团早期在家乡广东珠海的一所华侨学校上学，1948年初转到香港的慈幼学校就读。容勉之是进步组织工联会下属的海员工会会员，容国团小时候常去工联会康乐馆打乒乓球。从小就有着非凡天赋的容国团跟随作为业余乒乓球运动员的舅舅学习打乒乓球，他打起乒乓球来有一股灵气，进步神速，很快就成为香港顶尖水平的乒乓球运动员。\n容国团打球以快攻著称，最大的特点是技术全面，能攻能守，在比赛中头脑冷静、技战术多变，被称作“多面手”。\n1957年2月的全港乒乓球赛，容国团代表工联会参赛，与队友夺得男团、男单和男双冠军。当年9月，容国团作为港澳乒乓球队队员到北京、上海、杭州访问，见证了祖国欣欣向荣的景象。两个月后，他毅然跨过了罗湖桥，投入祖国的怀抱。\n1958年4月，容国团在广东省体育工作者跃进誓师大会上表示，“3年内取得世界乒乓球锦标赛男子单打冠军。”然而在当时，获得世界冠军对于中国人来讲几乎是无法想象的。\n1959年，第25届世乒赛在联邦德国多特蒙德举行。容国团一路过关斩将，挺进男单决赛。决赛中，他迎战曾9次摘得世界冠军的匈牙利老将西多。容国团在首局失利的情况下连扳三局，最终战胜对手夺冠，成为新中国体育史上的第一个世界冠军，圣·勃莱德杯第一次刻上了中国人的名字。自此，小小乒乓球开始飞舞在祖国各地，乒乓球热席卷中华大地。\n赛后容国团表示：“西多在最近几场比赛中，竞技状态很好，我在比赛前有些担心。但是当我想到我是在为祖国争取荣誉时，终于鼓起了勇气，增强了信心，沉着应战，正常地发挥了自己的技术。在比赛中除第一局我有些紧张外，整个说来头脑比较冷静。在战术运用方面，在球队集体力量的帮助下，自己也吸取了过去同西多比赛中的经验教训，因而在临场时运用得比较自如。”\n容国团还说：“我虽然获得了世界冠军的光荣称号，但是我还很年轻，在政治上、技术上还需要不断地提高。今后，我一定要防止骄傲自满，继续努力锻炼，虚心学习，和同志们一道为祖国争取更多的荣誉。”\n1961年，第26届世乒赛在北京举行。中国队与此前五连冠的日本队在男团决赛中展开了激烈交锋。被重点盯防的容国团遭遇了两场失利。第八场上场前，队友问：“下一场你准备怎么办？”容国团吼出了“人生能有几回搏，此时不搏，更待何时”！最终，容国团以2比1击败星野展弥，帮助中国队以5比3战胜日本队，第一次获得世乒赛男子团体冠军。\n1965年4月，第28届世乒赛在南斯拉夫卢布尔雅那举行。那时容国团担任教练已两年，但是任女队主教练只有4个月时间。在他的带领下，中国女队以明显的优势击败了曾6次夺冠的日本队，首捧考比伦杯。\n容国团几夺世界冠军为中国体育带来了荣誉，更带来了希望。一代代中国乒乓球人在“人生能有几回搏”的感召和影响下，接续奋斗，书写光荣与梦想，捍卫祖国荣耀。\n“乒乓球作为中国的国球，有着深厚的历史和文化底蕴，群众基础雄厚，是我们坚定文化自信的底气来源。作为中国乒乓球人，我们倍感骄傲与自豪。1959年，容国团不畏强手，首夺第25届世乒赛男单冠军，成为新中国体育史上首位世界冠军，翻开了世界乒乓球史崭新的一页。容国团等老一辈乒乓球国手在国际赛场屡创佳绩，种下了中国乒乓球长盛不衰的基因，推动了乒乓球运动在中国的蓬勃发展，乒乓球热更是一直持续到今天。”国乒女队主教练李隼说，“如今我们光荣地接过了接力棒，延续着中国乒乓球人的优良传统，继续在世乒赛、奥运会等国际舞台上展示中国乒乓球人的风采，并在国际乒坛处于领先地位，引领世界乒乓球的发展。我们始终难忘容国团喊出的那句‘人生能有几回搏’，这句话激励了一代又一代的中国乒乓球人和体育人，激励我们坚定信念、勇挑重担、顽强拼搏，在接续奋斗中不忘初心、牢记使命，续写中国乒乓球的辉煌，捍卫祖国荣耀。”\n国乒男队队长、大满贯得主马龙回忆说：“小时候曾听教练给我们讲容国团夺得新中国首个世界冠军的故事，听得我们心潮澎湃，虽然那时候对于‘人生能有几回搏’这句话的意义还是懵懵懂懂，但是我记住了在赛场上要不畏强手、顽强拼搏、为国争光。后来，我站上了国际大赛的赛场，有了与世界强手一较高下的机会，当国歌奏响、五星红旗高高飘扬，我真切地感受到为国争光是何等的荣耀！祖国荣誉高于一切是融入我们血骨的坚定信念！”马龙表示要将光荣传统传承下去，“‘人生能有几回搏’的谆谆教诲引领我们只争朝夕，不负韶华，我们要用奋斗点亮青春，以拼搏成就梦想，无愧于胸前的五星红旗。使命在肩，奋斗有我。作为中国乒乓球队的一员，为国争光是我们不懈奋斗的目标，也是我们的初心和使命，我们要将老一辈国手的精神发扬光大并传承下去，在国际赛场升国旗、奏国歌，续写中国乒乓球的辉煌。”(李雪颖）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0616/383911.html"
}