{
    "标题": "抢积分 冰雪健儿征战世界杯 迎小考 “雪如意”静候测试赛",
    "日期": "2021-12-03 08:25",
    "正文": "\r\n\t\n本报记者 林 剑\n当地时间12月3日至5日，速度滑冰世界杯第三站将在美国盐湖城鸣枪开滑。作为北京冬奥会前最重要的积分赛之一，本站比赛的结果将直接影响包括中国运动员在内的高水平运动员能否获得北京冬奥会参赛门票。\n之前结束的波兰站、挪威站较量，中国队表现最为出色的选手当属宁忠岩。在主项男子1500米比赛中，宁忠岩先是以1分46秒191夺得波兰站亚军，随后又在挪威站滑出了1分45秒167的好成绩，勇夺冠军。两站比赛过后，宁忠岩以114分的奥运会积分排名第一，王浩田在该项目排名第27位。另外宁忠岩在男子1000米也有不错表现，目前排名积分榜第五，另一位中国选手廉子文排名第25位。\n高亭宇在波兰站男子500米夺冠后，挪威站因伤缺席，目前高亭宇排名男子500米奥运积分第18位，和他一同参加了平昌冬奥会的杨涛排名第19位，两人有望再次携手亮相北京冬奥会。\n在团队追逐方面，中国队在本赛季世界杯也有不错发挥，目前排名积分榜第五位，有望获得北京冬奥会参赛资格。\n女子方面，李奇时目前排名1000米积分榜第七。该小项是我国传统优势项目，张虹曾在索契冬奥会该小项为我国实现了冬奥会速度滑冰项目金牌“零”的突破，另外叶乔波也曾在1992年、1994年两届冬奥会该小项为我国赢得过奖牌。另一位中国选手韩梅在该小项奥运积分排行榜上排名第17位。\n500米是我国女子速度滑冰另一传统优势项目，叶乔波、王曼丽、王北星都曾在奥运会该小项斩获奖牌。目前该小项中国队排名最高的是田芮宁的第八位，同样进入前20、实时入围的还有排名第11位的金京珠。\n在集体出发方面，轮滑世界冠军郭丹目前排名第八，是中国队在该小项排名最高的运动员，另外李奇时排名第十，两人均实时入围。\n在长距离方面，我国无论是男选手还是女选手竞争力都相对有限，在合并奥运积分的5000米、10000米(男子)、3000米、5000米(女子)小项，我国女子排名最高的是韩梅，第17位，阿达克、陶嘉莹、殷琦分列第21、第31、第33位，男子排名最高的则是沈晗扬的第45位。\n\r\n\t\n本报讯 自由式滑雪空中技巧世界杯芬兰站于当地时间12月2日开赛，我国派出了齐广璞、贾宗洋、孙佳旭、杨龙啸、王心迪5名男运动员和孔凡钰、徐梦桃、徐思存、许诺、邵琪5名女运动员参赛。孔凡钰在超级决赛中以89.53分获得首日女子冠军，邵琪以80.04分与哈萨克斯坦选手并列第二名。\n12月2日首先进行的是女子预赛，第一个出发的许诺成绩不理想，只有61.74分排名第30名，未能进入决赛。徐梦桃以90.59分排预赛第一，邵琪的成绩经历了一些波折，最终以84.10分排名第七，孔凡钰第八，徐思存第十，4人均进入决赛。随后4人以第二、三、四、六名闯过决赛进入超级决赛，超级决赛中，孔凡钰有惊无险顺利落地，最终凭借3.525的难度系数和完成分25.4夺冠，邵琪完成分高但难度系数稍弱，只有2.900，获得亚军。\n随后进行的男子预赛则爆出冷门，中国队名将齐广璞与贾宗洋排名第18名和第21名，未能进入决赛。中国队3人进入男子决赛，决赛中，预赛第二的孙佳旭发挥不佳仅拿到第十，杨龙啸第11，双双无缘最终的超级决赛，只有王心迪进入超级决赛。最终俄罗斯选手马克西姆夺得首日男子冠军，王心迪第四。\n本站世界杯为期3天，12月2日进行空中技巧男女个人赛，12月3日进行空中技巧个人赛及混合团体赛，12月4日转换为雪上技巧世界杯比赛。作为冬奥会赛前最重要的赛事，本站世界杯吸引了众多高手参赛，男子组有上赛季如日中天的马克西姆、瑞士“00后”双子星罗斯和沃纳，女子组则有31岁登顶世界杯积分榜的澳大利亚选手劳拉·佩里。中国队由于缺席了2020-2021赛季，亟待在世界杯中熟悉赛场以及抢夺冬奥积分。 (彭晓烯)\n\r\n\t\n本报讯 12月3至5日，2021/2022国际雪联跳台滑雪洲际杯和2021/2022国际雪联北欧两项洲际杯将在张家口古杨树场馆群举行，来自11个国家和地区的50名跳台滑雪运动员和来自13个国家和地区的34名北欧两项运动员将参与这两项洲际杯赛事的角逐。\n两项赛事将在国家跳台滑雪中心“雪如意”和国家越野滑雪中心举行，其中“雪如意”将进行跳台滑雪女子个人标准台、男子个人大跳台和北欧两项男子个人大跳台3个项目的比赛。这是“雪如意”在2021“相约北京”系列冬季体育赛事下半年测试赛和测试活动中首次亮相，也是其在北京冬奥会前最重要的一次实战演练。\n据悉，“雪如意”标准台造雪、压雪、塑形工作已经全部完成，满足比赛条件；大跳台助滑道11月29日完成制冰，11月30日完成切冰，并同步完成压雪、塑形工作。赛时，压雪、塑形工作将在每个比赛日结束后重复进行，以保证第二天比赛顺利进行。国家跳台滑雪中心的永久设施和临时设施也已全部就绪，场馆运行所需的技术设备、通信网络全部到位。为了展示科技冬奥成果，国家跳台滑雪中心安装了北斗定位系统，将通过洲际杯比赛进行全方位测试。\n北欧两项运动员要在“雪如意”和国家越野滑雪中心两个场馆间转场。国家越野滑雪中心也于近日全面启动造雪塑形工作，打蜡房配电箱接电安装、路面平整铺油等工作已完成。\n据古杨树场馆群执行主任王波介绍，两个场馆的体育、交通业务领域密切配合，已共同制订了详细的转场计划，“赛时，我们将按照竞赛日程，在运动员结束北欧两项跳台滑雪比赛后，提供点对点的交通服务，将他们从‘雪如意’运动员综合区转场到国家越野滑雪中心运动员准备区。” (田 洁）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/1203/395710.html"
}