{
    "标题": "中国射击队打好奥运翻身仗的背后",
    "日期": "2021-08-13 10:42",
    "正文": "东京奥运会，中国射击队实现满额参赛，最终获得4金1银6铜，是队伍海外参赛的最佳战绩。所获11枚奖牌，10个小项9个进决赛，7个小项双人进决赛或第二阶段，这些都创造了队伍奥运参赛的最佳纪录。\n在这场漂亮翻身仗的背后，凝聚着关心、支持中国射击事业的所有人的心血。\n\r\n\t\n\r\n\t\n在备战东京奥运会的过程中，中国射击队严格按照“既要提高运动素质能力，也要加强思想政治教育，增强使命感、责任感、荣誉感，打造能征善战、作风优良的国家队”的要求，以“祖国在我心中”主题教育活动为主线，把党史学习教育落在实处，坚持党建与训练备战工作相互融合、相互促进，引领奥运备战向前推进。\n2018年，射运中心在五环广场国旗杆附近最醒目的位置设立了“冠军荣誉榜”，铺设“中国射击射箭奥运冠军足迹”，将奥运冠军和东京奥运周期在世界杯、世锦赛、亚运会等重大赛事中取得金牌的运动员登榜展示。2018年、2019年都举办了冠军登榜仪式。\n\r\n\t\n射运中心还围绕“祖国在我心中”主题，策划开展了一系列教育活动。国家队通过到部队军训、与航天系统等先进群体学习交流、邀请国家登山队作讲座、参观爱国主义教育基地等方式，向部队、先进模范、革命先烈学习。通过征文、演讲、摄影、讲座、观看爱国主义影片等多种形式的活动，教育引导运动员、教练员认识到自己肩负的使命、责任。\n通过多种形式的主题教育，射击队全体运动员、教练员和工作人员牢固树立了崇尚荣誉、珍惜荣誉、赢得荣誉的鲜明导向，更加巩固了祖国培养、为国争光的意识。“在我顶不住的时候，明显能感觉到是信念支撑着我，那是为了在东京奥运会上升国旗、奏国歌的信念。”张常鸿在拿到奥运会男子50米步枪三姿金牌后说道。拿到东京奥运会首金后，杨倩也动情地表示：“这枚金牌是献给建党百年最好的礼物。”\n\r\n\t\n“尤其关键的是体能训练，自己最大的问题是精力不够集中，其实就是体能支撑不够，通过体能训练很好地解决了这些问题。”东京奥运会上，第四次征战奥运赛场的老将庞伟在总结自己的表现时这样说道。\n射击看似是“静”和“稳”的项目，却同样对体能有非常高的要求，在瞄准过程中需要调动全身很多肌肉，身体和心理处于高度集中的状态，枪口哪怕出现1毫米的晃动，对于10米、25米甚至50米外的目标都会产生巨大偏差。好成绩的取得，必须要求运动员有强大的基础体能和专项能力作为支撑。\n东京奥运周期，国家射击队牢记“体能是竞技赛场入场券”，强化基础体能，恶补体能短板。\n在强化基础体能方面，国家射击队在训练中安排了每周两次万米跑和3000米计时跑，这样的强度对于射击运动员来说并不轻松。队伍专门邀请了田径教练前来授课，讲解正确的长跑姿势，防伤防病。在保证基础体能的同时，专项体能训练各有侧重，体能教练会做出细致的安排。\n\r\n\t\n去年6月9日至8月2日，国家射击队全体人员在中国人民解放军某部进行了为期8周的军训。军训中，全体人员严格遵守部队各项规章制度和条令条例，认真完成各项政治学习和军事训练，付出了艰苦的努力，实现了“严字当头、狠字当先，真正达到脱胎换骨的目标”的要求，取得了丰硕的成果。结束军训重新投入训练之后，国家队制定了“延续军训成果、保持优良作风”的十项举措，将军训成果转化为奥运备战的强大动力。\n“通过军训，锻炼了吃苦耐劳的精神，强化了祖国至上、人民至上的思想意识。我会把军训中学到的优良作风带到训练生活中，转化为奥运备战的动力。”参训人员中年龄最大的步枪教练员常静春如是说。\n\r\n\t\n\r\n\t\n2018年6月，在体育总局“科技助力奥运备战”的总体部署下，射运中心率先行动，充分听取各方建议之后，制定了包含体能训练、心理正念训练、决赛模拟系统、大数据分析系统在内的一系列科学助训方案。\n以决赛模拟系统为例，该系统基于大量真实、详细的比赛数据，并结合声光电等多媒体技术真实还原了奥运射击比赛的全过程，不仅能够自动播报英文口令、模拟东京比赛现场的日语解说以及现场干扰声音，还通过运动员数据库虚拟出了不同的参赛选手，并通过比赛排名系统显示出国家队和虚拟选手的即时比分。国家队使用该系统训练如同身临其境参加东京奥运会。模拟比赛结束后，系统能够给出大数据分析报告，详细分析比赛中运动员们的心率、弹着等数据表现。\n在去年3月、4月，身处北京的国家射击队分别与山东、河南、山西、浙江等省射击队进行了“云端竞赛”。比赛过程中，全新升级的决赛模拟系统将全国各地的比赛数据实时传送到北京，并通过互联网向全网直播。\n今年6月，距离东京奥运会开幕一个月的时间，射击队模拟了第52届射击世锦赛的比赛，比赛中杨倩、杨皓然、张常鸿包揽前三名，而虚拟选手均被淘汰出局。\n杨倩奥运会比赛结束后，教练葛宏砖介绍说：“奥运会上的许多对手，我们在模拟比赛中已经交手过了，虽然杨倩只在女子10米气步枪项目上夺得过洲际冠军，我也坚信她会赢。这不仅仅是因为实力，更是因为我们的准备更加充分。”\n\r\n\t\n“加油！”“10环！10环！”在射运中心射击决赛馆内，场边观战者的呐喊声、鼓掌声、喇叭声和现场音乐混合在一起，摄像机进行网络直播，场上运动员冷静地扣动扳机……\n这是今年6月射击队队内考核的一幕。在备战东京奥运会的过程中，中国射击队克服疫情影响，严格按照“六个东京”标准，将赛练结合作为把握制胜规律的重要内容，训练中自觉在要求、难度、程序、环境、压力等方面与东京奥运会对标接轨，不断提高训练的实战化水平。\n东京奥运会备战期间，射运中心成立了射击项目备战奥运工作领导小组，由射运中心、全国各省区市体育局负责人或射击训练单位负责人、项目专家组成，国家队备战奥运的重大事项、重大决策经领导小组充分研究、讨论后决定，在国家队备战集训过程中，在转训、保障等各方面给予了非常大的支持，充分体现了举国体制的优势。\n\r\n\t\n疫情发生后，射击队按照“防疫情、保备战”的要求立刻进入封闭集训，射运中心制定了严格的疫情防控方案，确保国家队训练得到有效保障。在这样的情况下，国家队积极为运动员树立新目标、找到新方向，牢牢抓住奥运延期带来的时间和机会，强化体能、恶补短板，加强专项、细抠技术，为东京奥运会做好更充分的准备。\n在此期间，国家队还从创新训练方法上要战斗力。去年3月19日至4月15日，国家队进行了“21天磨砺计划”创新训练，女子手枪一班教练黄文红与本班运动员在21天里完成了21节完整的从资格赛到决赛的模拟实战课，运动员在这个过程中，多次超世界纪录，在体能、技术、心理、思想境界等方面都有一定提升。\n封闭集训期间，为了让运动员保持比赛状态、检验训练效果，国家队与各地方队联动展开“云端竞赛”，取得了良好的效果。后续随着全国射击冠军赛、全国射击锦标赛等赛事的陆续恢复，国家队运动员也积极参赛，在实战中展现了良好的竞技状态和精神风貌。国家射击队从去年9月的冠军赛到东京奥运会，每一场比赛都有超世界纪录的优异表现。\n今年1月至3月，中国射击队4场奥运选拔赛分别在北京、莆田、广州进行，比赛严格遵循公平、公正、公开的原则，严格对标“六个东京”，模拟奥运比赛场景，通过增加选拔场次、转场比赛、增加比赛靶数、增设同分决赛、资格赛和决赛有效衔接、现场网络或电视直播等措施，充分调动现场氛围，提高选拔难度，强化竞争机制，提升实战能力。\n这既是选拔运动员的过程，也是通过磨练促进运动员成长提高的过程，让真正心理素质过硬、能打硬仗的运动员脱颖而出，像杨倩、盛李豪、姜冉馨、张常鸿、肖嘉芮萱等一批有朝气、有冲劲、有韧劲的年轻运动员，就是通过此次选拔入选奥运参赛阵容。\n\r\n\t\n在反兴奋剂工作中，射运中心始终从贯彻落实“两个维护”的高度看待反兴奋剂工作，以“零容忍、零出现”为目标抓好反兴奋剂工作，坚决落实好体育总局关于反兴奋剂的各项规定，教育引导广大运动员、教练员深刻理解在世界面临百年未有之大变局的形势下，反兴奋剂工作对维护国家形象、防范政治风险的重要意义。\n\r\n\t\n\r\n\t\n其实在东京奥运会射击比赛中，中国选手在逆境下保持冷静，最终取得佳绩的例子屡见不鲜。首金争夺中，杨倩在落后0.2环时最后一枪实现逆转；姜冉馨在10米气手枪混团决赛14平时，最后一枪打出10.7环锁定金牌；肖嘉芮萱在25米运动手枪决赛中两次加赛获胜，斩获铜牌……\n射击是技术与心理“一体两面”的特殊项目，在心理团队基本稳定、驻队人员深入了解项目特点和熟悉运动员的情况下，射击队通过集中授课、小班心理训练、个体心理咨询与训练等形式的结合，促进运动心理学知识与射击专项技术相结合，为心理调节手段提出科学建议，帮助教练设定适当的成绩目标，使年轻运动员在思想上、信心上突破自我。帮助运动员建立心理技能与技术相结合的动作程序，确定心理调节程序和单发心理程序，掌握有效调节心理状态的方法，提升比赛中稳定发挥的能力。\n\r\n\t\n在射击队奥运参赛最终队伍组成后，射运中心按照体育总局“1+X”的工作要求，保持科技团队核心人员稳定，确定专人专项保障职责，围绕每一名运动员建立了以教练员为核心，覆盖体能、康复、心理、营养等多重科技保障的复合团队，以主管教练员为主导，在体能强化、技术分析、伤病康复、心理辅助等方面形成一对一的科技服务和保障，围绕运动员参赛实现精准滴灌。\n实际上，东京奥运周期以来，围绕国家队奥运备战参赛，国家队运动员、教练员、工作人员以及社会各界都付出了极大的努力。比如国家队邀请河北、山东、上海、辽宁等省市队参加6月奥运模拟赛，各地方队想方设法做好枪弹运输，全力支持国家队备战。而在奥运会备战过程中，像射运中心后勤、场馆运行等部门几乎没有节假日，完全按照国家队备战训练的时间在安排工作。在国家队从东京返回隔离期间，食堂工作人员还贴心地准备了杨倩、张常鸿赛后采访时提到的油焖大虾、排骨馅包子。虽然还没有吃到妈妈亲手做的，但这样暖心的举动也让运动员深受感动。\n东京奥运会已经结束，巴黎奥运周期随之展开。东京周期的难忘经历、丰富经验将是中国射击队巴黎奥运会备战的宝贵财富，3年之后，期待中国射击队在巴黎赛场上再次创造佳绩、为国争光。(记者/ 扈建华）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0813/388966.html"
}