{
    "标题": "“死也要死在场上”“相信团队” ——国羽女队兑现“誓夺尤杯”诺言",
    "日期": "2021-10-18 09:22",
    "正文": "大比分落后，不怕！对手拿到局点，不怕！一场比赛打出117分钟，不怕！北京时间10月17日凌晨，中国羽毛球队的姑娘们在丹麦奥胡斯上演了一场不畏强敌、团结一致、顽强拼搏的好戏，她们在尤伯杯决赛中与日本队鏖战5个多小时，3比1逆转对手，时隔五年重夺尤伯杯，也是中国队历史上第15次捧起尤伯杯。这支队伍全部由“95后”球员组成，“誓夺尤杯”的信念是她们强大的动力，“相信团队”是她们强大的支撑，“死也要死在场上”的顽强和拼搏，是她们克服一道道难关最终胜利的法宝。\n\r\n\t\n尤伯杯决赛，中国姑娘的对手是卫冕冠军日本队。首场一单的较量，中国队的陈雨菲受到对手山口茜针对战术的压制，未能充分发挥出水平，0比2不敌对手，遭遇了本届尤伯杯的第一场失利。\n带着大比分0比1落后的压力，东京奥运会女双亚军“凡尘”组合陈清晨/贾一凡出场，面对日本组合福岛由纪/松本麻佑，双方展开了一场长达117分钟的“马拉松”战役。首局，陈清晨/贾一凡处于劣势，但她们毫不气馁，一分分和对手拼，在挽救了7个局点后，耗时46分钟，29比27险胜。第二局日本组合21比15扳回一局。决胜局，“凡尘”组合更是经历了落后、追平、反超、再被追平、再次反超的艰难过程。陈清晨因救球摔倒，脚磨出了泡，一度请求医疗暂停。但无论场上局面多被动，她们都没有放弃，随着对手的回球失误，“凡尘”组合以21比18锁定胜局。\n当比赛结束的那一刻，陈清晨坐在地上以狂吼的方式庆祝，而她也累得一时间站不起来，直到搭档贾一凡和教练陶嘉明一起拉起她。“躺在地上是真的累了。”经历了117分钟的激战后，陈清晨坦言，“每一次感觉累的时候，看看左前方的尤伯杯，告诉自己，我能行，我可以！”\n比赛中遭遇困难的时刻，陈清晨和贾一凡在场上相互鼓励，陈清晨告诉贾一凡：“给我死顶，熬住，死也要死在场上！”陈清晨说，“最后一场球，我们豁出去了，我和搭档拼尽全力。”“在场上的精神面貌一定要展现出我们这种不服输的精神，哪怕100分钟、200分钟，我也要在场上，每个球都不能放弃。”贾一凡说。\n陈清晨/贾一凡的拼搏精神也激励了随后出场的队友，二单何冰娇是这次尤伯杯的全勤王。与高桥沙也加的比赛，何冰娇开局气势如虹，场面上完全占据主动，21比9速胜。第二局，高桥沙也加通过战术的变化与何冰娇展开相持，甚至在后半局抓住何冰娇的失误，一度17比15领先。落后的情况下，何冰娇同样很顽强，上演了逆转好戏，以21比18胜出。获胜的那一刻，何冰娇非常激动，同样坐在地上不断呐喊庆祝，就像陈清晨一样，“热身场看见了队友陈清晨/贾一凡很努力、很拼、很辛苦，我受到了激励，所以在场上每一分都不会放弃。”何冰娇说，自己在第二局局面很危险的情况下坚持下来，要感谢队友的拼搏。\n大比分2比1领先的中国队，在二双的位置上派出的是黄东萍/李汶妹组合，对阵松友美佐纪/松山奈末。第一局，中国组合把握住了关键分24比22险胜，没有退路的日本组合在第二局展开反击，黄东萍/李汶妹并没有占据主动，9比14落后，17比20落后，但是无论落后多少，中国队都不会放弃。中国组合在关键时刻展现了强大的心理，黄东萍连续“偷后场”发球战术奏效，李汶妹的一次次进攻得分涨了士气，随着对手的回球失误，中国组合23比21再胜一局。获胜的那一刻，黄东萍和李汶妹都躺在了地上，长舒一口气。“前面清晨姐和凡姐，差不多拼了两个小时，对我们有很大的鼓舞，不管怎么说，我们拼死也要拿下这一分。”第一次参加尤伯杯的李汶妹表示。\n\r\n\t\n不论从整个比赛还是单场比赛来看，与日本队的决赛，中国队在很多时候并不占据优势，但是大家都能攻克难关，获得胜利。“相信队友、相信团队”是姑娘们前进的精神力量。\n像10月3日的苏迪曼杯决赛一样，首场一单较量陈雨菲虽然失利了，但队伍是相互支撑的整体，其他队员站出来了。\n“我们第一分输了，但是在场上一直有信念，那就是赢球，一定要扳回这个比分。我们是团体赛，每一局的比分都非常重要，0比2和1比1打出来，在气势上是不一样的。”作为这支队伍里的大队员，陈清晨/贾一凡承担起自己的责任，为队伍扳平比分，逆转了战局。\n之前的苏迪曼杯只出场一次的何冰娇，这次成为中国队出场最多的球员，从苏迪曼杯到尤伯杯，她更积极地为团队作贡献。“教练经常跟我说，要相信自己是世界上最好的二单。我或许不是最好的二单，但我一定是最幸福的二单，因为每一名队友都在互相支撑，大家都很努力。”何冰娇说。\n作为尤伯杯新人，1999年出生的李汶妹和奥运冠军黄东萍搭档，顶住了压力，为球队锁定胜利。经历了这次团体大赛的历练，这位小将深刻地感受到了团队带来的力量。“第二局一直落后，但是我们没有着急，一分分打，相信自己、相信队友，能够把分追回来，包括对手打到17比20拿到局点，我也坚信我们一定能够把比分追回来。”李汶妹说，“胜利属于强大的中国队。团结就是力量，相信自己，相信队友，相信团队中的每一个人，每一个人的力量都不可或缺。”\n从奥运冠军、全运冠军，再到苏迪曼杯冠军、尤伯杯冠军，黄东萍这三个月收获颇丰，她很感谢团队带来的力量，“说明我们在疫情期间的封闭训练有很好的效果，更感谢强大的祖国，因为祖国的强大，才能有我们今天的水平和发挥。”\n“我们是：中国队！”\n“我们要：誓夺尤杯！”\n这是中国队在决赛的加油口号。三年前的尤伯杯，中国队无缘决赛，姑娘们都流下了难过的泪水。三年之后，这群年轻姑娘不断成长、蜕变，向着尤伯杯发起冲击，无论遇到怎样的困难她们都全心全意为团队考虑。\n决赛陈雨菲输给山口茜后，还没来得及调整，就返回看台为队友加油。失利后，她陷入反思。但陈清晨、贾一凡、黄东萍等其他队友都送上了暖心的话语，“继续带我们飞”“你就是最棒的菲”。\n凭借这场胜利，中国队继2016年后，时隔5年重夺尤伯杯。这也是中国队19次参加尤伯杯以来第18次进入决赛，第15次夺冠。凭借夺冠，中国队又新增了韩悦、王祉怡、刘玄炫、夏玉婷4位新的世界冠军。\n当夺冠的那一刻，国羽姑娘们相拥而泣，喜悦的泪水夺眶而出，“团结一致、为国争光、努力拼搏、强国有我。”中国羽毛球协会主席张军表示，他很开心这群年轻人做到了，相信国羽女队在巴黎周期会有一个更美好的未来。(记者/周圆）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/1018/392473.html"
}