{
    "标题": "靠谱的“00后”——李雯雯：延续女举最大级别的中国骄傲",
    "日期": "2021-08-25 09:07",
    "正文": "“00后”、大可爱、最强女力士、摆脱身材焦虑的大码女孩，在东京奥运会夺金后，贴在李雯雯身上的标签越来越多。实力出众、兼具人气，用体育的力量激励人心，做这个新时代的新偶像，为什么不呢？\n\r\n\t\n生于2000年的李雯雯，是个“00后”，也是东京奥运周期中国女子举重队中年纪最小的队员。从小，李雯雯就不服输，她一开始练举重的原因竟然是和爸爸“赌气”。\n12岁时，李雯雯的身高就接近1.70米，体重达到88公斤。在身边的家人和朋友眼中，她只是个平庸的小胖子。“最初鞍山市体校教练来选材，说我太胖了不要我。我爸说‘你看你干啥都不行，体校都不要你 ’，我就很生气。”为了给自己争气，李雯雯找到了被体校选上的同学，想办法联系上了教练，得到了去体校试学的机会。“我爸对我特别严格，他说‘你要走就别回来 ’，我还是去了。当时我们体校校长也是练举重出身的，而且体校缺乏大级别选手，就让我继续练了。”接触举重的最初几年，李雯雯面对的闲言闲语和质疑从没少过。“这个孩子越长越胖了，过年也不回家，还不如让她早点回来打工干活。”乡亲们曾这样劝说李雯雯的父母。\n如果说，“一个没用的胖子”这个标签曾让年幼的李雯雯有些自卑，踏上举重之路“一路开挂”则让她的自信自由生长。\n2019年4月宁波亚锦赛、9月芭提雅世锦赛，李雯雯将女举87公斤以上级三项世界纪录全部包揽。在19岁这年，李雯雯就让自己的名字覆盖世界青年、世界成年共6项世界纪录栏，成为女子举重最大级别最年轻的世界纪录保持者。在参加青少年比赛的年纪，就已经成为成年比赛世界霸主。仅2019年一年，三次遭遇前世界纪录保持者、俄罗斯人卡什丽娜全部取胜，李雯雯也正式取代前者，成为世界举坛女子最大级别的最强女力士。\n因疫情时隔近一年半重登国际赛场，今年4月李雯雯再一次震惊了国际举坛。在塔什干举行的举重亚锦赛上，李雯雯只用了5把试举就将三项世界纪录全部刷新，在总成绩上赢了排名第二的韩国选手多达56公斤。这样的表现，也让外界早早将其锁定为“中国女举在东京奥运会最把稳的争金点”。\n\r\n\t\n当李雯雯登上东京奥运会举重台完成第一把试举，人们就发现87公斤以上级比赛开始变得“乏味”。完全没有任何对手能与“抗衡李雯雯”的水平沾上边。\n130、135、140公斤，162、173、180公斤，抓举和挺举总共六把试举全部成功，随着现场英文播报员一遍遍重复着“李稳稳”这个发音，李雯雯稳稳摘金，赢了亚军英国选手多达37公斤。\n从女子举重在悉尼入奥开始，丁美媛、唐功红、周璐璐、孟苏平帮助中国女举一次次在奥运会称霸最大级别。手握接力棒，李雯雯再次延续中国骄傲。\n由于领先优势过大，比赛过程变得平淡，倒是李雯雯在举重台上的一举一动引发了人们极大的兴趣。“贴身起，高举高带，顶直接！”“贴身上，翻到位，顶直接！”在每一把试举前，李雯雯总是特别有气势地大喊一长串口号，给自己加油鼓劲，而且抓举和挺举的口号还不一样。“就连我家里人也问过我，到底喊的是啥。其实这是特别重要的技术要领，我需要不断提醒自己。”\n除了有试举的“通关密语”，李雯雯还有特别的庆祝方式，那就是试举完成后的谢幕动作“比心”。这是她在4月亚锦赛破世界纪录时就做过的。“刚入住奥运村那几天，我在微博发了我睡在地板上的视频，上了热搜。好多网友发来私信关心我，怕我着凉让我加被子。我都看到了，但是准备比赛没办法一一回复，所以我就想在台上表达我对大家的感谢和爱意。”\n东京奥运会期间，李雯雯人气很高，“300斤举重女将这样睡纸板床”“李雯雯在奥运村快乐吃播”等与之相关的热搜有17个之多。由于最大级别比赛最晚，在微博这样的社交平台与体育迷互动，也成了她排解比赛压力和宣泄紧张情绪的出口。归国隔离期间她也没闲着，分享隔离训练视频、跳东北大秧歌、和快乐大本营连线，李雯雯已经在微博“收割”了几十万体育迷的心。奥运会的社交化传播时代已经到来，“00后”运动员玩起社交媒体得心应手，微博等平台也在潜移默化中完成了一场粉丝迁移，奥运冠军们正在成为“新顶流”。\n\r\n\t\n成功绝不是偶然，竞技体育的奇迹都是日复一日刻苦训练造就的。作为女举最大级别的队员，李雯雯拥有1.78米的身高、150公斤以上的体重，她对自己的要求是不做“懒胖子”，常挂在嘴边的话是“训练都是给自己练的”。\n2020年，东京奥运会延期一年，李雯雯抓住机遇不断补齐自己的短板，其中重要一项就是强化体能训练。根据国家体育总局制定的体能测试标准，李雯雯经过刻苦训练后在划船机这个项目上展现了出众的能力，她所在级别的达标满分成绩是9分钟内完成2000米，结果在测试中李雯雯只用了7分46秒就划完了，排名队内第一。2020年转训浙江宁波、安徽石关、海南五指山等地期间，李雯雯还尝试了橄榄球、拳击等训练项目，花式练体能效果显著。补足短板后，效果立竿见影，奥运会前最后一个冬训中，李雯雯多次在训练中举起超世界纪录的重量。\n“我还是有点小孩子气，思想不成熟，经常觉得有一点进步就满足了。但教练对我高标准严要求，告诉我不要满足于现状。”主带教练吴美锦是李雯雯最感激的人，也是让她从一个懵懂的青少年选手，快速成长为在比赛状态、临场应变、心理调控等综合实力上绝对碾压对手的霸者，最重要的“领路人”。“教练告诉我，因为我在明处，对手都藏着，指不定哪天就像我当初突然冒头那样，会出现一个厉害的对手，一匹黑马，所以我必须不断提高。我觉得这很有道理，所以我还得不断努力。”\n东京奥运会闭幕时，李雯雯因为一张网友给她画的卡通插画，又一次上了热搜。画中胖胖的李雯雯梳着古装的发髻，穿着唐制汉服，把杠铃高高举过头顶，娇憨可爱地露齿大笑。她是一个体重超过300斤的大码女孩，但她自信阳光，早已摆脱了身材焦虑，宁愿常年承受超重带来的身体负担，只要还能为国争光为国而战。\n谁说“00后”“不靠谱”？李雯雯和吴美锦已经将眼光“放远”到了2032年的布里斯班。对，不是巴黎也不是洛杉矶，李雯雯的目标也许是成为中国女举的新传奇。“东京奥运会前，吴导就告诉我2032年奥运会在澳大利亚举行，他说‘我们一起去吧 ’。虽然这只是一句玩笑话，但对我来说东京确实只是一个起点，我还想去更多的奥运会，拿更多的冠军。”\n这就是李雯雯。一个靠谱的“00后”，一个漂亮的大码女孩。(记者/袁雪婧）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0825/389605.html"
}