{
    "标题": "征服奥运舞台，我最酷",
    "日期": "2021-07-29 08:50",
    "正文": "“不只是金牌，我还要新世界纪录。我只想在奥运会上破纪录，这就是我。”7月28日晚，石智勇以总成绩364公斤刷新男子举重73公斤级世界纪录，创造了东京奥运会开赛以来举重赛场的第一个世界纪录。\n\r\n\t\n石智勇一登场，大家就被他的形象逗乐了：额头正中心有三道红杠，特别显眼。“我都变成红孩儿了。”他赛后笑着说，他中暑了。“太阳很晒，我刚降完体重，人有点晕。比赛前队医给我掐脖子和额头，他说 ‘掐狠一点你就不晕了 ’。”\n果然，被掐得神清气爽后，赛场上那个霸气的石智勇回来了。抓举三把试举158、163、166公斤全部成功，石智勇带着领先第二名10公斤的优势进入挺举。在挺举开把188公斤成功后，他对着台下的中国举重协会主席周进强喊了一句“要不要加198？”之所以有这个举动，是因为加到198公斤举起来，石智勇就能直接打破由他本人保持的世界纪录。\n“我喊了之后台下没有反应，我就下去了。”石智勇的幽默逗笑了记者，“教练和我商量，说如果198公斤没起来，对手加到199公斤举起来会绝杀掉我。所以考虑了一下，第二把要192公斤稳一把比较好。”赛后，石智勇详细复盘了比赛战术，但是在他举起192公斤后，裁判因为极其微弱的一个屈肘动作判罚他试举失败，这激起了他的斗志。“被判了之后我很不爽，我对教练说就加198公斤，我有信心。”\n结果，石智勇稳稳举起198公斤，台下沸腾。只见他试举成功后坐在杠铃上，伸出两个食指比出“第一”的手势。“我只有在破世界纪录时才会做这个动作。因为破纪录后，我征服了这个重量，征服了这个舞台。我觉得很酷。”他说。\n\r\n\t\n东京奥运周期，石智勇有多强大？在他参加的国内外全部比赛中，从未输过。仅2019年一年，石智勇就让自己的名字在73公斤级世界纪录栏跳动刷新了五次。\n“改级别对我是很好的事情，我有了很多机会去刷新纪录。我对现在的纪录还不满意，总成绩只有363公斤，我心里的目标是把这个纪录提升到370公斤。”2019年底采访石智勇时，他就对记者袒露过“野心”，“不知道370公斤能不能举起来，但我会朝这个方向努力。我希望退役那天，能把这个重量完成。”\n363公斤的世界纪录，是石智勇在2019年芭提雅世锦赛上创造的。此后，2019年天津世界杯赛、2020年全国锦标赛、2021年塔什干亚锦赛，石智勇多达三次让自己的总成绩追平363公斤这一世界纪录。\n“我有一点特意为之的嫌疑。我就是要给自己预留一个能在奥运会上刷新世界纪录的空间。”赛后，石智勇承认了自己有“预谋”实施在奥运会上破纪录的举动。这从侧面印证了他的强大。“训练中，我经常会在360至370公斤的重量区间里不断去举，363公斤已经印在了我的脑子里，我的肌肉也有了记忆。所以这个区间里的所有重量，我都有信心在比赛中把它举出来。”\n\r\n\t\n石智勇是怎么做到孤独求败的？有两个出自他自己的“金句”，基本可以解释。第一个是：“这杠铃对我不太友好，太重了，不像在比赛时那么轻。”第二个是：“为什么比赛时我可以那么疯狂？因为上台之后我就不把自己当人看，哈哈。”\n训练中的石智勇，总觉得“杠铃太重”，“可能大家在台上会看到我比较光鲜霸气的一面，其实台下挺难的。”十几年举重生涯下来，常年训练导致他的劳损性伤病特别多。“大概从2013、2014年我的腰就受过伤，有时候几个月没办法系统训练。所以我比较敏感，训练中我对自己的把控特别清晰。”尤其是过去的一年，石智勇过得很难受。“从思想上只准备到2020年，完全没想过因为疫情多出了一年。可能精神上有些疲劳，这一年中一系列伤病全出来了，不是这里痛就是那里痛。”\n和里约奥运会夺冠前相比，石智勇大了5岁。东京奥运周期的备战，真的没有在赛场上表现得那么云淡风轻。“2016年时我年轻，伤病没那么多，关注度也没那么高。这一次，大家的期望值很高，有一点风吹草动都被看得一清二楚，这对我来说也是一个很大的压力。最好的释放方式就是通过比赛展现自己，拿出成绩告诉大家：我还能行。”\n虽然一身伤病，训练不够系统，但石智勇能对自己做到心中有数。“我对自己身体的认知和感知能力比一般运动员强，我很敏感。我的上限很高，最好的训练成绩能达到抓举170、挺举205公斤，这让我有足够的信心。”对训练节奏的把控、对自己能力的认知都清晰无误，而且一到赛场，石智勇就能豁出一切去拼。“在赛场上，我的脑子里没有什么杂念，除了拼就是拼。不管眼前是什么重量，我都要把它举起来。如果把我们比喻成老虎，训练就像被关在笼子里，一到比赛我就像被放归大自然，那种野性就出来了，这就是我比赛中的状态。一比赛我就野了。”\n石智勇就像一个“学霸”，平时好像不怎么用功，一到考试就拿满分。\n\r\n\t\n6月23日，距离比赛一个月，石智勇在一次冲击抓举170公斤时，拉伤了下肢后群肌肉。“一周之内，我的体重从77降到74公斤，那阵子压力很大，吃不好睡不着。东京奥运会是我赛前压力最大的一场比赛，也是最没信心的一次比赛。”赛后石智勇表示，国家举重队强大的保障团队，帮助他及时化解了危机，完成了在奥运会上夺冠破纪录的目标。\n“我们整个团队付出了很多。国家对我们的保障力度非常大，国家举重队每个参赛运动员基本都有教练、助教、队医等在内差不多4名保障人员跟着，这也是我们能取得好成绩的重要原因。举重名宿也曾经是我师父的占旭刚，也给了我至关重要的精神鼓励，他说‘精神不崩，意志不垮，你就还会是奥运冠军’。”\n东京会是石智勇的终点站吗？也许不是。再过三年，巴黎奥运会将如期而至。“虽然一身伤病，但我想我可能还会尝试去坚持试试。我的身边就有这样的榜样，军哥吕小军37岁了，现在的运动员过了30岁也都还可以创造巅峰。”\n两届奥运会冠军、大满贯得主、世界纪录“收集狂人”，石智勇的坚持只因单纯喜欢举重。“我小时候在一个希望小学读书，家乡太穷了，一个班50多个学生，交得起学费的不超过10个。我父母很能吃苦耐劳，两个人种13亩地养活我们两兄弟，用种田的米碾碎去卖来的钱交学费。”石智勇说，举重带给他很多，让他充满感恩。“在家乡和我同龄的很多人现在在工厂打工。如果没练举重，我现在也不知道在做什么。所以，我打心底里，还想为举重事业奋斗下去。” (袁雪婧）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0729/387381.html"
}