{
    "标题": "中国体育健儿出征东京奥运会在即 力争以优异成绩向建党100周年献礼",
    "日期": "2021-07-01 11:36",
    "正文": "在宁波北仑，击打排球发出的“嘭、嘭”声和运动员的呐喊声不绝于耳；在山东威海，乒乓球在球台上飞舞跳跃不停；在北京，射击馆内传来阵阵枪声；在上海，射箭场上一支支箭准确命中10环；在南京，橄榄球在一个个全速奔跑的身影间不断传递……\n在庆祝中国共产党成立100周年之际，即将踏上东京奥运会征程的中国体育健儿正在全国各地紧张备战，以高昂的斗志、良好的竞技状态，力争在奥运赛场上取得运动成绩和精神文明双丰收，赛出国威、赛出民族士气，展示中国体育健儿使命在肩、奋斗有我的风采，以优异成绩向建党100周年献礼。\n东京奥运会将于7月23日开幕。面对史上首次推迟举行的一届奥运会，中国体育健儿迎难而上、刻苦训练，从未放慢追逐“更快、更高、更强”的脚步。去年至今，我国运动员在游泳、举重等项目上创造多项世界纪录，展现出良好的竞技状态。目前，已获得东京奥运会超过221个小项的参赛资格，可参加东京奥运会30个大项的比赛，可参赛小项已超过2012年伦敦奥运会时的214个、2016年里约奥运会时的212个。\n中国体育健儿已进入奥运备战的最后冲刺阶段，训练工作逐步从备战向实战转变，各支项目国家队都在全力以赴备战，运动员竞技状态良好、士气高昂、充满信心。\n结束了世界女排联赛的征战之后，中国女排6月22日回到宁波北仑，继续为东京奥运会做好准备。在世界女排联赛中，中国女排在后半程取得7连胜，其中包括击败奥运会主要对手巴西、俄罗斯、美国，主力队员状态良好，展现了一流的竞争力，通过比赛不仅锻炼了队伍，也对主要对手进行了摸底。面对东京奥运会，中国女排总教练郎平表示：“我们即将走上真正的赛场。这个赛场很特别，但我们有上亿球迷在远方观战；这个赛场也会很艰难，但只要上场，我们就全力去赢！”\n正在威海封闭集训的中国乒乓球队目前确定了奥运会参赛阵容。不久之前全队刚刚进行了一次热身赛，以检验前期训练效果，让运动员找到比赛的感觉，并发现问题。按照计划，国乒将于7月8日至10日举行最后一次热身赛，让运动员进行最后的磨合，逐步进入比赛状态。在最后的备战冲刺阶段，中国乒乓球协会主席刘国梁希望队员们把以前包揽金牌的包袱甩下去，“每一块金牌我们都会拼尽全力，这个阶段最重要的就是心态，谁把心态放得好，把位置放得正、放得低，没有包袱去拼对手，谁获胜的概率就更大。”\n即将到来的东京奥运会将是国乒大满贯得主马龙的第三次奥运之旅。他对于奥运会的执着与渴望从未改变：“从东京奥运会的第一场比赛开始，我就会全力以赴投入，不会有所保留。奥运会是运动员一生最重要的战役，在奥运会上夺冠是一生的荣耀。”马龙坚定地说，“我依然对胜利充满渴望，这样的劲儿始终在，从逆境中走出来这个气儿更重要。”\n中国举重队正在北京全力投入奥运冲刺阶段的备战，国际举联在东京奥运周期突然更改级别。面对变化，中国举重坚持与时俱进、不断创新，不仅没有退步，反而展现了更强大的统治力。目前中国举重队已经确定了奥运参赛阵容，作为队中年龄最大的运动员，即将第三次踏上奥运征程的37岁老将吕小军表示：“使命在肩、奋斗有我。走上东京奥运会赛场的我，必将全力拼搏、为国而战、初心不改，力争用金牌为建党100周年献礼！”\n6月接连举行了全国田径冠军赛、全国田径锦标赛，正在为东京奥运会调整竞技状态的女子铅球运动员巩立姣接连创出佳绩。全国田径冠军赛上，巩立姣以20.31米的成绩创造今年女子铅球世界最好成绩，紧接着又在全国锦标赛上以20.39米将这一成绩刷新。东京奥运会日益临近，巩立姣表示：“我将全力以赴做好冲刺阶段的备战工作，在训练中发挥好一名共产党员的模范带头作用，确保以最佳的竞技状态出战东京奥运会，争取实现在奥运赛场升国旗、奏国歌的参赛目标，努力为中国田径实现新的突破。”\n陈清晨和贾一凡这对同龄组合是国羽女双的头号主力，正在成都进行封闭集训的她们朝着自己的第一次奥运会全力冲击。经历七年的成长，陈清晨和贾一凡明白越到关键的比赛，越要做到内心强大。“在场上一定要一分分咬住，想着能够拿下比赛，内心这种强大，就是我们在场上一拍拍打出来的。我们必将不辱使命，力争最好成绩。”\n不久前，中国花样游泳队运动员王芊懿光荣地成为一名预备党员，至此，在中国花样游泳队东京奥运会参赛阵容中，8名运动员和4名教练员全部为党员，实现了东京奥运会全党员阵容参赛。每次训练和比赛前，全队都会高喊“团结一心、奋勇拼搏、中国加油”，这不仅仅是一句口号，更是融入队伍精神的强大信念。为祖国争光、为民族争气，是全队上下团结一心的奋斗目标和光荣使命。(扈建华）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0701/385035.html"
}