{
    "标题": "张雨霏：凤凰涅槃 蝶自双“霏”",
    "日期": "2021-08-31 09:41",
    "正文": "东京奥运会让人们记住了那个到东京“进货”的23岁泳坛小花张雨霏。2金2银的佳绩不但让她成为东京奥运会成绩最好的中国运动员，也刷新了历届奥运会游泳运动员的个人最佳战绩。“拿奖牌拿到手软”的表现让网友们调侃道：“她是去进货的。”听到这样的评价，张雨霏感到很开心：“网友对我的评价很好，说我爱笑、有正能量，我很高兴自己能把这些乐观、开心的东西带给大家、感染大家。”在张雨霏自己看来这届比赛是梦幻的，虽然赛前她想过在这届奥运会上完成金牌的梦想，但奖牌的数量超出了她的预期。如今再回想起当时的比赛场景，张雨霏的心还是会砰砰乱跳，“不敢相信自己真的做到了”。\n\r\n\t\n奔赴东京前，张雨霏给自己定下的目标是享受比赛。“我希望能够在东京奥运会上放飞自我、游出自我，破茧成一只最漂亮的‘蝴蝶’。”张雨霏做到了，她不仅站上了梦想的奥运会最高领奖台，更突破了自己。比上一届里约奥运会时成熟了不少的张雨霏成为中国泳军本届比赛的“劳模”。8天的比赛中张雨霏游了12枪，而“代价”是掉了5斤体重。\n最先进行的女子100米蝶泳项目中，张雨霏是冠军的热门人选。预赛、半决赛中她均是位列头名，可惜决赛中她以0.05秒之差与金牌失之交臂。55秒64的摘银成绩是她的个人第二好成绩，只不过用她的话说“可能差了一点运气”。赛后张雨霏依旧以她标志性的甜美笑容冲着现场摄像机喊出“加油”，给网友们留下了深刻印象，人们开始关注这位可爱女孩。\n“100米蝶泳有种平分天下的感觉，大家都旗鼓相当，就看谁发挥更好，我对自己的表现还是满意的，而且我每个细节做得非常好，挺开心。这是我第一次参加奥运会的100米蝶泳比赛，赛前很紧张，我在重压之下做到了最好，突破了自己。”张雨霏给自己的表现打了99分，“剩下那1分，我希望自己的心态可以更好。”\n积极调整的张雨霏在7月29日夺得了200米蝶泳的冠军，这也是中国游泳军团东京奥运会的首金。女子200米蝶泳是中国的传统优势项目，张雨霏近期的强势表现也让她成为这个项目金牌最有力争夺者。这场决赛前张雨霏睡得特别好，因为她知道“实力到了就更安心，只要放平心态，结果肯定不会差”，此外还有主管教练崔登荣习惯性的“心灵鸡汤”：“做好你自己，冠军就是你，这是你的舞台。”教练的“鸡汤”张雨霏总是很受用，这一次同样奏效。比赛中张雨霏脑子里重复着这句话，摘金的同时还刷新了赛会纪录。其实在崔登荣的心里他还想让张雨霏去碰一碰世界纪录。张雨霏的夺冠成绩2分03秒86，打破了由焦刘洋在2012年伦敦奥运会上创造的赛会纪录。这是该项目历史上的第三好成绩，也是近12年来的最好成绩，捍卫了中国队这一传统优势项目的荣耀。\n如果说这枚200米蝶泳金牌是志在必得，那么女子4×200米自由泳接力的金牌绝对是个意料之外的收获。这个中国游泳的首枚奥运会接力金牌，其含金量不言而喻。这也被张雨霏定义为东京奥运会最难忘的瞬间。“赛前大家都没有以争金为目标，只是想把每一棒做好，我们在做好的前提下拿到了冠军。”决赛当天一早张雨霏才接到参加接力的通知，而结束了200米蝶泳决赛后仅一个多小时，她就与杨浚瑄、汤慕涵、李冰洁以打破世界纪录的成绩夺得这枚宝贵的金牌。姑娘们以强大信念支撑创造了7分40秒33的佳绩，游第三棒的张雨霏赛后感慨自己心中燃起了中国力量。“自由泳不是我的主项，但是最后50米的时候，心里那股中国力量就燃起来了，想着一定要拼了。”此外，张雨霏还与徐嘉余、闫子贝、杨浚瑄携手以3分38秒86的成绩摘得了东京奥运会新增项目男女4×100米混合泳接力银牌。\n东京奥运会的优异表现给张雨霏带来了一半压力、一半动力：“动力是我相信自己以后会做得更好，随之而来的是在以后的大赛中，我肯定要为中国队扛起更大的责任。希望我自己会越来越好，中国游泳队会越来越好。”\n\r\n\t\n水感好的张雨霏是个天赋型的选手，这源于游泳运动员的父母给予的先天优势。当年父母觉得练体育太辛苦，舍不得带她训练，但表现出众的张雨霏一步步脱颖而出，入选省队、国家队，走得越来越远。\n2015年喀山世锦赛，17岁的张雨霏在个人首个国际大赛上斩获200米蝶泳的铜牌，并创造了新的世界青年纪录，一时间风头正劲。人们开始视她为“下一任蝶后”。如今回首那段日子，张雨霏颇为感慨：“当时听着挺开心的，但无奈自己实力还没达到，每次比赛后我就感觉我辜负了大家的期待。直到最近一年，当我实力真正到达了一个程度，我觉得可以挑起大梁了。”\n17岁之前张雨霏一直都觉得自己是特别幸运的人，“因为我可以用一分的力气去拿到十分的荣誉和成绩，很多东西我很轻松就得到了。”她甚至用“踩西瓜皮”形容自己那段时间的成长：“当时没有目标，就像踩西瓜皮一样能滑到哪里是哪里，甚至希望能够‘滑’到一枚奥运会奖牌。”然而2016年里约奥运会给她上了一课。原本想要在里约闯出一片天地的她只获得了200米蝶泳的第6名，用她的话说“被拍在了沙滩上”。如今张雨霏已经可以平静地说出一个细节：“我手机里一直存着里约奥运会决赛的视频，但是此后两三年我都没有敢打开那个视频，那时候自己输得太惨了，我不想再体会当时的心情。”\n喀山世锦赛后张雨霏开始经历起起伏伏，她甚至调侃自己一度在国内赛场的状态是“流水的冠军，而我是铁打的第二”。2017年世锦赛她在200米蝶泳上位列第5名。而2019年光州世锦赛上她更是大失水准，50米和100米蝶泳都止步半决赛，200米蝶泳则是预赛“一轮游”，草草收场的世锦赛之旅让她陷入了迷茫。不仅大赛上发挥欠佳，甚至在训练测验中张雨霏也无法发挥出训练水平，她开始抵触测验，甚至几次有了放弃200米蝶泳的念头，“200米蝶泳比得我都有阴影了，一比就输，输得我都麻木了。”\n为备战东京奥运会，崔登荣为她制订了周期性的训练计划，也根据她的心理状态进行了调整，让她暂离200米蝶泳赛场一段时间。“蛰伏”的日子里，张雨霏与教练继续日复一日的训练，努力精进。东京奥运会的延期也给了她机会，她的状态开始在2020年全国冠军赛上复苏。好似凤凰涅槃一般，跌落低谷的她迎来了强势上扬。\n此前不提200米蝶泳的崔登荣道出了心中的计划：“这一年让你比100蝶是为了转移注意力，积累信心，别想过去一年200蝶的糟糕感觉，但我从来不是为了让你只练100蝶，所有100蝶的训练、成绩都是为了你在200蝶上去取得突破。”而从今年初的中国游泳争霸赛首站比赛石家庄站开始，张雨霏开启了不断刷新200米蝶泳个人最好成绩的征程。\n“再次‘捡回’200米蝶泳，我不再那么恐惧，失败的感觉也已经被洗刷掉了。”直到这时，张雨霏才了解到教练的用心良苦，“那时候我并不知道教练的计划是什么。在低谷的时候我会觉得自己不行了，只能保持现有的成绩，但现在回过头来看，都在他一步一步、一年一年的计划之中。2018年改技术，2019年练力量，2020年打能力，把每一个点拼凑起来才有了今年的我，才有了质的飞跃。”\n这个过程是艰苦的，强化体能、改技术、提升能力，没有一个环节是轻松的，张雨霏也感叹“好难”。但是作为一名成熟的职业运动员，张雨霏清楚地知道，“这是脱胎换骨的唯一方法，必须硬着头皮顶下来。”(记者/李雪颖）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0831/389802.html"
}