{
    "标题": "从2铜到3金3银2铜——中国体操队如何打赢翻身仗",
    "日期": "2021-08-17 09:50",
    "正文": "从1984年洛杉矶奥运会以来，中国体操队在历届奥运会上均有金牌贡献，但在2016年里约奥运会却惨遭“滑铁卢”，仅有2枚铜牌进账。作为传统优势项目，经过一个周期的潜心努力，中国体操队在东京奥运会上一举收获3金3银2铜，成绩列该项目所有参赛队之首，打了一个漂亮的翻身仗。\n“这场胜利不单单是场上几名运动员的成功，还凝聚着全体运动员、教练员，全体中国体操人的共同努力。”谈及打赢翻身仗的深层内因，国家体育总局体操运动管理中心主任缪仲一不无感慨，“没有总局的高度重视，没有举国体制强有力的保障，没有这么多默默无闻的团队努力，是不可能实现的！”\n\r\n\t\n走下领奖台，一切从零开始。这是体育人最常说的一句话。而对经历了里约奥运巨大失落的中国体操队来说，“从零开始”有着更为特殊的意味，0金0银2铜的历史最差战绩，刺痛了每个中国体操人。\n打赢翻身仗！不仅仅是一句口号，而是深植于全国体操人内心最深处的奋斗目标。\n整个奥运备战周期，体操队上下一心，各司其职。中心主任缪仲一、分管国家体操队的副主任叶振南全身心扑在运动队，关注队员表现，随时解决问题。缪仲一只要腾出时间就会赶到队里观看训练，队里所有的测验他都会到场。叶振南在疫情发生之后一年多的时间内，一直与队伍封闭在一起。\n教练员、运动员钻研技术，刻苦训练，不断提升能力水平；科研、康复团队制订科学化训练计划；信息人员不断提供国际上最新动态，对手情况一目了然；领队、后勤等人员则为运动员解决好训练、生活中的各种难题，保障大家拥有安全、舒适的训练环境与健康的心理感受。\n体操中心为队伍制定了严格的管理措施，但也十分注重管理的人性化，关注运动员、教练员实际困难并及时解决，使得他们能更加心无旁骛地投入到训练中。2020年8月份，缪仲一在去南京出差的途中特意赶到南通，一是考察当地基层体校，这里曾培养出黄旭、陆斌、孙炜等一批优秀的体操运动员，是体操冠军的摇篮。其二，他得知孙炜的爱人当时也在南通体校当教练，但没有入编。经过积极沟通，在有关部门的关心下，在符合政策的情况下，孙炜的爱人顺利入编。老将邓书弟坚守备战封闭训练，其主管教练袁洪星不离左右，但他同时也面对着老父亲生病且病情反复，自己却难以离队尽孝的困境。经体操中心及时联络，贵州省体育局很快帮助袁教练的父亲住院治疗，并安排了护工。\n疫情当前，运动员、教练员面临有家不能回、无赛可比时，并没有产生消极懈怠情绪，在关爱的环境下生活，大家的关系越来越好，遇到困难时一起扛，队伍形成了强大的凝聚力。\n东京奥运会赛场上的表现也能看出，当男子团体与全能全力发挥但没有金牌入账时，当女子团体和全能没有达到预期表现时，团队里无人埋怨，而是相互鼓励，认真做好后面单项的准备工作，为单项夺取金牌创造了良好的心理条件。\n“在备战东京奥运周期内，体操队通过党建工作凝聚队伍，提升战斗力，抓到实处，效果显著。”缪仲一介绍说，备战过程中，队伍多次组织参观学习，开展爱国教育，并先后邀请杨威、黄旭、张成龙等老队员讲述他们的备战故事，帮助队员树立为国争光的责任感和信念，坚定打赢翻身仗的决心。\n在东京奥运会上参赛的6名男队员全部都是共产党员，面对胜利不骄傲，面对挫折不气馁，他们展现出的精神风貌与意志品质得到了广泛的赞扬。\n很多人还记得男子全能决赛，拼尽全力高水平发挥后却没能挂上金牌的肖若腾，在赛后所展现出的心胸与格局，他还在网上呼吁大家不要去攻击获得冠军的运动员。很多人说，肖若腾尽管没能收获比赛的金牌，但他收获了精神的金牌、风格的金牌，是大家心中的“全能王”。\n孙炜在团体决赛的双杠比赛中手部受伤，疼痛难忍，下来之后手一直发抖，走到混合采访区还在和大家道歉：对不起！对不起！我要先去处理一下。但到了全能决赛，孙炜依然选择了上场。\n“伤势怎么样？”缪仲一问。\n“真的很疼！”孙炜回答。\n“还能不能比？”\n孙炜仰着头，笑嘻嘻地说：“主任，你放心！我还是共产党员嘛！我能顶过去。”\n这就是体操队年轻党员的风范，感动了缪仲一，也感动了大家。\n老将邓书弟经历了里约奥运会的失利，早已登上世界冠军榜的他为了奥运冠军的梦想一直坚守，尽管过程波折，但他从未放弃。2020年一次训练当中，邓书弟在训练中出现了“跑范儿”，找不到完成动作所必需的空间感觉，一度想过放弃自由操项目。“但是，东京奥运会的赛制，要求运动员保持全能，我不能放弃任何项目。”邓书弟与教练沟通，像个小队员一样从基础动作重新练习，逐渐重拾起自由操成套。“即使选不上也不后悔，我要用我的行动，去督促肖若腾这批更年轻的队员全力以赴，不能松懈。”邓书弟说。\n\r\n\t\n高难度、高质量、高稳定，“三高”的指导方针，贯穿在中国体操队东京奥运会周期内的训练当中。\n“2018-2020年东京奥运会周期冬训难新动作统计表上，男队共发展了178个，其中E组122个，F组44个，G组12个。女队共发展难新动作199个，其中D组难度82个，E组65个……”中心副主任叶振南介绍。\n发展难新动作的同时，完成质量与落地稳定性、成功率，同样成为队伍重视的训练内容，而这也是取得胜利的关键因素。\n2019年世锦赛，中国体操队意外地遭遇了0金战绩。对比分析发现，队伍的表现与成绩相比2018年世锦赛是提高的，但男子团体金牌却换成了银牌。“我们只出现了一次失误，就让金牌擦肩而过。这说明高手之间过招，硬实力是关键，只有自己表现出高难度、高质量、高稳定，才能有实力去挑战对手。如果把希望寄托于对手的失误，最终只能是坐以待毙。”缪仲一说。\n优势项目要努力做到难度和完成都拔尖，才能将夺金的主动权掌握在自己手里。这是体操队的共识与目标。东京奥运会上，男子吊环的刘洋、尤浩凭借高人一筹的难度和高优质套毫无争议包揽冠亚军；邹敬园双杠的夺冠分数高出亚军0.5分之多；平衡木上的管晨辰、唐茜靖，无论预赛还是决赛，无论难度还是完成，都稳居前两位。\n强项更强，恶补短板！这句大标语从2017年就一直挂在中国体操队的训练馆，根据东京奥运会实施4+2的赛制，队伍也早早入手，制定团体加单项双线出击的备战策略。\n“为了单项突出，刘洋在东京奥运会周期集中精力，专攻吊环。”刘洋的教练金卫国表示，东京奥运会周期，金卫国为刘洋精心打造了三套难度动作，6.4、6.5、6.6，预赛以6.4稳稳当当晋级，决赛根据对手情况选择难度，游刃有余地辗转于各大世界杯赛场，守住单项冲击金牌这条战线。\n团体层面，中国体操在全能上呈现了可喜的进步：肖若腾、林超攀以2017年世锦赛全能金、银牌的成绩证明了实力。同时队伍发现孙炜在全能上也有很大的潜力，帮他提出目标，树立信心。同时严格要求，全力以赴，最终孙炜也成为世界一流的高手。\n此外，邹敬园的双杠，尤浩的双杠与吊环，刘洋的吊环，中国体操男队在全能、双杠、吊环三个项目上形成双保险。\n肖若腾，邹敬园、孙炜、林超攀、尤浩、邓书弟、张成龙、兰星宇、黄明淇、翁浩，再加新近冒出的张博恒……男队呈现出新老结合、全能及单项都能良性竞争相互促进的人才局面和强劲的战斗力。\n女队层面，中国在跳马和自由操上一直较弱，东京周期内无法实现根本性改变，只能尽可能去补短板。同时，巩固高低杠，做大平衡木优势，打造竞争力，将金牌点抓得更实，在平衡木项目上形成集团优势。五年间，范忆琳依然保持住自己在高低杠上的实力，而更为可喜的是平衡木，刘婷婷、李诗佳、唐茜靖、管晨辰、欧钰珊……无论是难度、质量，还是完成度，每一名选手都具备了在国际大赛上夺取奖牌乃至金牌的实力，不止一个人具备了冲击金牌的实力。\n\r\n\t\n“很佩服中国体操队的小姑娘们，小小的个头儿，小小的年纪，体能这么好！”总局体能大比武时，攀岩队领队赵雷感慨道。体操队由于项目特点，对于运动员的体能以及身体素质要求很高，队伍一直在体能训练当中常抓不懈，在总局号召狠抓体能以来，体操队更是积极响应，并在各项体能测试当中发挥出色，男、女队都能在前十名当中占据半壁江山。\n与此同时，体操队在狠抓体能的同时能够做到结合实际，将基础体能与专项体能紧密结合，最终转化为争金的实力。\n“像3000米跑、垂直纵跳这样的素质训练，对我的帮助还是很大的。”唐茜靖说，以往的全能比赛，她比到后面两项会感觉有点吃力，甚至成套动作的后半程都有点跟不上，这些在坚持体能训练后得到了很大改善。成绩提升也促进了运动员在主观上更加重视体能训练，并从中获益良多。\n“肖若腾作为全能选手，以往在后半程，尤其到了第五项之后，会出现体力不支的现象。经过体能训练的加强后，肖若腾的比赛能力得到了提升。”教练员滕海滨对于体能训练也给出了肯定。\n体操运动员都不可避免地会出现伤病，但运动员显然不能与常人一样休息，边康复边训练的模式更需要强有力的科技助力。毕业于香港理工大学的物理治疗师黄志基率领7人以上的团队，一直在为体操队的备战保驾护航。他们的工作内容除了伤病治疗与预防，体能训练计划之外，还要给出运动员的科学训练规划建议。\n“总结2019年世锦赛的比赛结果，教练员明确提出提升肖若腾吊环整体能力。经与教练员积极沟通，体能教练制定了在冬训及非冬训期间重点安排吊环训练时间，每周进行2至3次，每次30至45分钟的体能训练，主力提升吊环的基础及专项体能。同时，也综合考虑吊环对肩关节的负荷，避免伤病出现……”这是节选黄志基团队的一项工作内容，一名运动员、一个单项上的点滴提升，背后蕴含着精细化的科技手段以及无数人的努力付出。\n“肖若腾的肩膀、手腕一直有伤，他的左边手腕在2017、2018、2019三届世锦赛都有受伤，通过打封闭针治疗才能上场比赛，后来我们接触之后，发现他的手腕疼痛并不仅仅是训练疲劳累积，而是和肩膀的活动幅度不够有关。”黄志基表示，肖若腾每次单杠训练之前，康复团队会帮他进行针对性的拉伸动作，将肩膀的角度打开，帮助其左腕减少负荷，从2020年之后，肖若腾的左腕就不需要打针了。\n科技保障上，由总局科研所副研究员何卫牵头，联合总局运医所，总局信息中心，成都体育学院，山西体科所，监测运动员阶段性生理生化指标，身体疲劳情况如何，做好心理监测，以及对手备战信息收集，新规则的动态变化及应对等等。该不该上量？该不该调整？都有严密的数据支撑。\n金卫国感受最深的是新增设的技术反馈系统，这是由西安体育学院马海涛教授团队负责的日常训练监测系统。以往教练员在训练中会使用录像机、平板电脑、手机等拍摄运动员动作，通过小屏幕重放动作与运动员沟通。而东京奥运周期开启后，馆里新安装的8台高清大屏解放了他的双手，高清摄像头会拍摄运动员在器械上的动作，随后即可回放，同时还可以进行几套动作之间的叠加、对比，让教练员和运动员很直观地看到自己动作上的发展、进步，以及细微的不足，便于大家随时精雕细刻，完善动作。\n中国体操学院的邵斌教授团队则为队伍提供了备战东京奥运会的风险防控及应对方案，帮助队伍更全面充分地做好方方面面的备战工作。\n\r\n\t\n2020年3月的一天，正在体操馆训练的孙炜，听到了东京奥运会延期举办的消息，一时之间，他有点不知所措。“已经在为2020年奥运会去拼了，动作已经在成套了，奥运会延期举办，自己的努力会不会白费……”孙炜心里打着鼓，由于疫情，队伍已经有一段时间没有比赛了，但运动员总不参加比赛，对于自己的状态和实力并无把握，训练也失去了方向。\n吃饭——训练——休息，三点一线成了孙炜和队友，甚至是全体运动员的常态，焦虑的情绪在不知不觉中出现了。\n“针对运动员这种情况，可能就要退一步海阔天空，利用延期一年的时间回回笼，重新规整一下。”滕海滨说，教练员在训练计划上做出调整，为运动员减少压力。\n成都体院的心理博士杨舒，从2019年一直跟队。除了日常的心理培训之外，杨舒在疫情期间也做了大量工作，她在网易百度云上传了音乐库，分为舒缓情绪与振奋精神，供大家使用。体操馆二楼放置的架子鼓和电子琴，也深受运动员喜爱。\n女孩子年龄偏小，不太善于表达，杨舒团队就为她们“订制”话题，在周日下午不训练的时候带女孩子进馆，“把你们每个人最害怕的东西写下来，放进盒子。”杨舒让女孩子们把字条打乱，轮流抽取并念出字条内容，念完之后让大家针对“害怕的东西”进行讨论，不知不觉间，大家减少了恐惧心理，放下了心结，也增加了换位思考的能力。\n东京奥运会出发之前，杨舒团队还制定了程序化参赛流程，邹敬园刚开始不以为然，他是个聪明的队员，很清楚自己需要干什么，但真到了东京之后，邹敬园才发现奥运会的压力大到无法自控，他拿出了程序化参赛流程，“这个真的很好，当我胡思乱想，紧张慌乱的时候，看看这个就知道下一步自己要做什么。”\n2019年世锦赛，中国体操队发挥不佳，也对大家产生了触动。大家回来之后进行了深入研究，也引领大家深入思考：东京如何打？\n团体领先时怎么比？图体落后时怎么打？全能没拿到怎么打？单项怎么比？对手发挥好了，我们用什么难度？体操队列出了比赛可能出现的所有情况，并逐一研究，从准备活动的预案，到每一个项目的预案，难度如何增减等等，都心中有数。\n例如，邹敬园在2019年世锦赛的双杠预赛当中出现失误而无缘决赛，这是大家都始料未及的。随后，王红卫和滕海滨两位教练员也为邹敬园准备了3套以上的难度动作，来应对东京奥运会的具体情况。\n\r\n\t\n“在美国的两次冬训，感触太深了！不管是器械，队伍的管理，还有保障方面，国家为我们付出得太多了！”唐茜靖说，2017、2018年底，中国体操姑娘们两次奔赴美国，与当地的俱乐部运动员共同训练，原本的目的是学习一下当地训练的先进经验，尤其在跳马、自由操上的训练理念。没想到，姑娘们还增加了一大收获，那就是上了一堂感恩、感谢、感激的爱国教育课。\n“我们从进队开始，在训练以及吃、住上就有了保障，像我这种天赋不高，需要多练的队员，每天不管我练到多晚，何导(何花)、王导(王丽明)还有我们的康复老师，都会等着我，很耐心，也没有一点不耐烦。”唐茜靖说，原本这些“司空见惯”的条件，对于美国俱乐部的孩子而言却可能是遥不可及的梦想。“我们一起训练的美国孩子，她们一边上课一边训练，时间没有保证。她们来训练的话，家长要负担很多的费用；还有的甚至要举家搬到俱乐部附近。”唐茜靖说，她和队里的姑娘们被震撼到了，看到美国俱乐部的孩子们争先恐后上器械训练，在没有任何教练员保护下敢于完成动作。看到刚进俱乐部的小队员都在努力练身体素质，增加腿部力量……不知不觉间，中国体操队的姑娘们在训练的主动性上增强了很多，独立训练与比赛的能力也提升了不少。\n举国体制的保障下，体操队尽可能地调动各方资源，为队伍提供良好的备战条件与氛围。训练局的两片网球场，成为体操队教练员和运动员在封闭训练期间除了训练馆之外最常去的地方，两张台球桌，乒乓球台和羽毛球场地，为大家提供了活动场所。领队袁艳春不失时机地安排了各类比赛：台球赛、师徒配对赛等等，别看奖品只是一双鞋，一件衣服，但大家玩得开心，打得认真，封闭带来的焦虑也逐渐减轻。\n“上一个出场的桥本大辉，分数14.500。现在即将上场的是中国队的孙炜！”\n这样的情况，不是发生在奥运会，或者是某一场国际赛场上，而仅仅是中国体操队日常的训练或者队测场景。将奥运会可能出现的各种情况模拟在训练和比赛当中，为队员们在心理上做好了奥运会各种形式下的预案，才能在参赛时心中不慌，心中有数。\n“东京奥运会，就是翻版的全锦赛！”来到东京赛场的孙炜感慨道，熟悉的器材、赛场布置、赛台位置、裁判工作台，甚至是直播团队，孙炜和队友们都不陌生，早在5月份于成都举行的全锦赛，他们就“对标”东京奥运会演练了一把。“熟悉的比赛环境，熟悉的比赛器材，熟悉的转播团队与转播方式，熟悉的比赛流程，目的就是让队员最大程度地减少参赛陌生感。”中心体操部主任冯玉娟介绍说，在做好疫情防控的前提下，体操项目坚持举办全国锦标赛、全国冠军赛，为运动员保持参赛水准提供竞技舞台。\n由于体操是打分项目，国际评分规则直接引导着每个周期的技术发展方向，成为备战训练的指挥棒，因此裁判员也成为衡量运动员训练质量的关键环节。在中心的部署下，体操部全力为队伍提供裁判员技术服务保障。在五年的备战中，先后组织几百人次裁判员下队，服务于队伍的日常训练、队内测验、选拔赛等，为队伍的每名备战队员提供逐人逐项分析，从成套编排、扣分点、训练隐患等角度给出技术分析报告，帮助教练员、运动员最大化地解决规则应用问题，以保持国际竞争力。\n此外，本周期备战工作还显著加大了国际交流力度，通过“走出去，请进来”，加强与国际体操界的多方面交流，最大程度地向世界展示中国体操发展的方方面面。\n白远韶、熊景斌……两位已经离开国家队一线的元老级教练员，每次都会出现在全国体操赛的现场，他们专注地观看队员的成套动作，为队员的编排、动作把脉，发挥热量……\n3金3银2铜的成绩，不单单属于场上的运动员、场下的教练员，还属于整个中国体操队，属于整个中国体育！而重塑辉煌，中国体操打赢“翻身仗”的过程，更是中国体育砥砺前行发展历程中的一个缩影，是中国建设体育强国过程中一曲自强不息的奋斗之歌。(记者/王向娜）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0817/389159.html"
}