{
    "标题": "新周期 新航程 新面孔 新力量",
    "日期": "2021-11-05 10:20",
    "正文": "结束东京奥运会、陕西全运会两大赛事，距离备战巴黎奥运会只有短短3年时间。如今，各项目国字号队伍已经吹响了新周期备战征程的号角，在老将养精蓄锐、保持实力之际，一批新人小将开始在大赛中崭露头角并担纲重任，新生代力量日益充实，队伍人才梯队建设进一步夯实。假以时日，这些新锐力量也将通过大赛的历练与洗礼，逐步成长为堪当大任的主力核心，成为巴黎奥运会上冲锋在前的生力军。\n\r\n\t\n在上月于日本北九州结束的2021年体操世锦赛上，新人担纲出战的中国体操队拿下5金1银2铜，创造了队伍近年来世锦赛参赛最佳战绩。\n国家体操队本次出征世锦赛派出女队李诗佳、祁琦、韦筱圆、罗蕊4人，男队张博恒、侍聪、翁浩、兰星宇、胡旭威、黄明淇6人，共10名选手参赛。年轻小将们不畏强手，敢于在决赛中向高难度挑战，以“高难度、高质量、高稳定性”为目标打了一场漂亮胜仗。\n张博恒一直是体操界公认的稳定性和动作质量双优的全能选手。在世锦赛男子全能决赛的6项中，张博恒在自由操、跳马、双杠3个单项上均得到全场最高分，在吊环、单杠2个单项上得到全场第二高分，最终总分上赢了奥运冠军桥本大辉0.017分，冠军实至名归。胡旭威勇夺双杠、单杠两枚金牌，给体操迷带来了极大的惊喜。他在这两项决赛中，为了冲击金牌，都大胆使用高难度成套动作，决赛使用的成套动作均比资格赛难度高出0.3分。这种“爱拼才会赢”的拼搏精神帮助他在单杠决赛中战胜了奥运冠军桥本大辉，成就双冠王。韦筱圆在高低杠资格赛排名第二，决赛中第一个登场的她选择冲击全场最高难度6.5的成套动作，这帮助她战胜了资格赛排名第一的巴西名将安德拉德。兰星宇在吊环资格赛就排名第一，决赛中依然拿出全场最高难度6.4的成套，得到同样全场最高完成分8.800分，最终以15.200的得分笑傲赛场摘得金牌。几位小将在自己的第一次世锦赛之旅就成功“上墙”，登上世界冠军榜。\n\r\n\t\n结束东京奥运会和陕西全运会征程后，国羽马不停蹄前往欧洲征战三大杯赛。从9月到10月，从苏迪曼杯到尤伯杯、汤姆斯杯，国羽14天内共斩获三个团体大赛2金1银。这是巴黎奥运周期，国羽的首次集体亮相，队伍派出了更多年轻球员。此次系列大赛后，国羽也新增了11位世界冠军。\n与上届杯赛甚至与东京奥运会相比，国羽三大赛的阵容发生了不小的变化。东京奥运会男单亚军谌龙、混双亚军郑思维/黄雅琼和男双亚军李俊慧/刘雨辰均未参加此次三大杯赛，国羽出征的阵容以“95后”年轻选手为主力，平均年龄不到25岁。以年轻队员为核心，目的就是锻炼新人，通过大赛让年轻队员尽快成长起来，为巴黎周期备战做好更充实的准备。\n苏迪曼杯中国队在决赛中以大比分3比1战胜日本队成功卫冕，历史上第12次夺冠。决赛中，令人眼前一亮的男双组合是同为1998年出生的何济霆和周昊东。他们顶住压力，2比1战胜世锦赛亚军保木卓朗/小林优吾，证明了国羽男双的实力。\n如果说苏迪曼杯的夺冠更多依靠东京周期的主力，那在汤尤杯上国羽则更多依靠年轻球员。国羽重夺尤伯杯的过程中，单打方面除了东京周期的两大主力陈雨菲、何冰娇外，1999年出生的韩悦、2000年出生的王祉怡同样功不可没，从未参加过成年组团体大赛的她们经受住了考验。陈清晨/贾一凡之后，“00后”女双小将组合刘玄炫/夏玉婷可能是巴黎周期的选择之一。第一次参赛的她们展现了应有的实力和水平，也获得了宝贵的经验。\n中国男队虽然无缘卫冕汤杯，但在男单、男双上仍有亮眼的新人涌现出来。除了在苏迪曼杯登场的何济霆、周昊东外，李诗沣、翁泓阳、王昶、邸子健等都是没有参加过团体世界大赛的年轻球员。其中，“00后”男单球员李诗沣成为本次汤杯国羽的最大发现。在汤姆斯杯前世界排名只有60多位的李诗沣成为国羽男单唯一的全勤运动员。1/4决赛面对从青年时期以来从未赢过的泰国天才少年、三届世青赛男单冠军昆拉武特，李诗沣以2比1击败对手，帮助国羽提前锁定胜利。半决赛他2比0战胜日本劲敌常山干太。决赛面对亚运会冠军、世界排名第7的印尼名将乔纳坦，李诗沣打出了年轻人的朝气和拼劲，遗憾地以1比2惜败对手，他输在了经验。\n相比2金1银的成绩，国羽最大的收获无疑是这批经受历练的年轻球员。他们在比赛中敢于拼搏、敢于发挥，通过比赛积累经验，变得更强，他们是国羽巴黎周期的希望。\n\r\n\t\n中国举重队将派出男、女各4名选手参加于12月在乌兹别克斯坦塔什干举行的2021年世界举重锦标赛。本次世锦赛中国举重队并未派出奥运选手，而是将由世锦赛冠军蒋惠花和世界纪录保持者黄闽豪、李大银等领衔，着眼巴黎奥运周期的备战，给更多选手提供国际大赛历练机会。\n2021年举重世锦赛将于12月7日至17日在乌兹别克斯坦首都塔什干举行，中国举重队世锦赛参赛名单为女队蒋惠花、罗小敏、黄婷、敖辉，分别参加女子49、59、64、87公斤级比赛；男队黄闽豪、袁程飞、李大银、田富轩分别参加男子67、73、81、96公斤级比赛。虽然在东京奥运会上取得7金1银的佳绩，但中国举重队本次世锦赛未派出奥运选手参赛有着两方面的考量。\n一方面由于在短期内经历了东京奥运会、陕西全运会密集参赛的考验，几位奥运选手体能损耗较大，系统训练较难维持。另一方面，着眼于巴黎奥运周期的备战，中国举重队需要夯实人才梯队建设，给更多选手提供国际大赛的锻炼机会是必要的。提升比赛能力和应对突发状况的能力、磨合保障团队并积累疫情防控条件下训练参赛的丰富经验等，都将是本次世锦赛摆在国家举重队面前的课题。\n\r\n\t\n即将于11月23日至29日在美国举行的休斯敦世乒赛是东京奥运会后的第一项重点赛事。中国乒乓球队将派出中生代和新生代力量参赛，尽早为巴黎奥运会练兵。\n马龙、许昕、刘诗雯因为自身调整等原因主动提出不参赛，国乒中生代两位现世界排名第一的名将樊振东、陈梦领衔出战。男单方面将派出樊振东、梁靖崑、王楚钦、林高远、周启豪迎战，樊振东/王楚钦、林高远/梁靖崑将参加男双比赛，陈梦、孙颖莎、王曼昱、陈幸同、王艺迪将参加女单的争夺，女双将派出两对组合孙颖莎/王曼昱、陈梦/钱天一，混双参赛组合为王楚钦/孙颖莎、林高远/王曼昱。\n这份参赛名单中，新晋奥运冠军樊振东、陈梦、孙颖莎、王曼昱拥有相对丰富的大赛经验，但他们都未曾摘得世乒赛男单或女单冠军，这一次的世乒赛目标自然直指冠军。相对来说，周启豪、陈幸同、王艺迪、钱天一大赛经验没有那么丰富，但同样是实力不俗的选手。\n东京奥运会上国乒女队完成了新老交替，掀起“青春风暴”的陈梦、孙颖莎、王曼昱将继续担纲重要角色。而国乒男队并未在东京周期完成新老交替，在男单卫冕冠军和奥运会单打冠军马龙缺阵的情况下，男队在男单赛场面临极大的挑战，卫冕压力大，队伍甚至做好了年轻运动员“交学费”的准备。但放眼巴黎，磨炼年轻运动员的大赛抗压能力与担当势在必行。\n作为金牌之师，国乒的新阵容虽然没有老将压阵，但是中生代和新生代同样具备世界顶尖实力。中国乒乓球队将力争在世乒赛上取得佳绩，为巴黎奥运会开个好头。(记者/李雪颖 袁雪婧 周圆）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/1105/394000.html"
}