{
    "标题": "“空降”奥运会 强敌环伺——国羽如何交出满意“答卷”",
    "日期": "2021-08-18 09:40",
    "正文": "18个月没有参加国际比赛，直接“空降”奥运会；14名参赛队员中只有谌龙1人有奥运会经验；主场作战的日本队目标豪取3金以上……这些是中国羽毛球队在出征东京奥运会前面临的大环境。太多的不确定性，让国羽东京的前景并不被看好。但中国羽毛球队用2金4银，5个单项全部闯入决赛的成绩，交出了一份满意“答卷”。\n\r\n\t\n“什么是爱国主义，怎样做才是为国争光？”里约奥运会后，一批年轻人升入国家羽毛球一队，他们对这些问题还没有深刻的认识，就要肩负为国争光的使命，参加各种国际大赛。成绩起伏，比赛关键时刻顶不下来的情况时有发生。2017年中国队无缘苏迪曼杯7连冠，这批年轻人流下了泪水。\n“困境更能磨砺心志，我们羽毛球队以往大赛取胜往往都赢在关键分，关键分的比拼更需要依靠队员的意志品质，胸中的‘爱国情怀’。”中国羽毛球协会副主席、国羽单打主教练夏煊泽告诉队员。\n东京周期，在国家体育总局和总局乒羽中心的坚强领导下，国羽加强了队伍的思想建设教育，以“不忘初心、牢记使命”“祖国在我心中”两大主线开展思想建设，进一步增强队伍的使命感、责任感、荣誉感。引导全队坚持祖国利益至上、牢固树立祖国培养意识，为备战东京奥运会坚定了信心。\n2019年，同样是这批年轻人，经过两年的洗礼和磨练，他们用自己的力量，重新夺回了苏迪曼杯。在总结夺冠的经验时，中国羽毛球协会主席、国羽双打主教练张军直言：年轻队员思想认识、意志品质、责任心的提高是赢球的关键。\n因为心中有祖国，于是在东京，我们看到了陈雨菲：“再困难，也不能放弃。”王懿律：“往死里打，我们没有退路。”黄东萍：“一定要有信念，一定要大胆。”而陈雨菲、贾一凡、黄雅琼等，这些都是在东京奥运周期国羽培养的新党员。\n\r\n\t\n“太棒啦！祝贺雨菲，决战大捷，开心！”\n“谢谢李老师，最后就靠这能力顶了！”\n东京奥运会夺冠后，陈雨菲收到了一则特殊的祝贺信息，发送人是北京体育大学李春雷教授。由于训练效果出色，参与了四届奥运会羽毛球队体能训练服务保障工作的李春雷被聘为国家羽毛球队体能训练专家。\n羽毛球比赛往往一场就需要70至100分钟，扎实的基础体能和专项体能更为重要。东京周期国羽指定专人负责队伍体能训练整体规划，并根据各组不同的技战术需求，量身定制个人独特的专项计划。除了李春雷这样的体能训练专家，队伍还有多名体能教练，最多时队里能够达到10名。\n2018年从北京体育大学研究生毕业后，刘杰一直担任国羽体能教练，并作为保障营成员前往东京。“羽毛球项目的体能要求是全方面的，既要有基础力量、爆发力，还要有耐力。”\n东京奥运会上，国羽在很多项目上并不具有绝对优势，也出现了三局的情况，但三局获胜率比以前提高不少。减重16斤的何冰娇在东京奥运会1/4决赛面对以体能、耐力、跑动见长的日本名将奥原希望，三局逆转获胜。\n“每天早晨5、6点起床去场馆帮队员治疗，凌晨1点多回到奥运村。”这是国羽队医宋立佼在东京奥运会的作息时间。2011年后，他开始担任国羽队医至今，这次是代表团名单里唯一一名国羽队医。“能够让队员在东京奥运会上有出色的发挥，我们再辛苦也值得。”宋立佼说出了所有国羽队医的心声。\n\r\n\t\n在东京几乎每位国羽队员都要被外国记者问起：“18个月都做了什么？”其实答案很简单——训练。进入东京周期，世界羽联对赛事体系进行了改革，国际赛事增多，一年的比赛有几十站，多数情况下队伍只能以赛代练。疫情发生后，在国家强有力的保障下，国羽有了更多的训练时间，进一步完善技战术演练，深入研究羽毛球制胜规律。\n东京奥运会女单决赛陈雨菲敢于和对手多拍相持，这是一场通过拉吊控制的打法寻找对方的破绽，从而获得比赛胜利的经典赛事。这也是教练组根据陈雨菲的特点，在东京周期不断打磨的技战术方向。“陈雨菲的爆发力差一点，但耐久力会好，所以更多地打拉吊，这是更合理地运用战术。”国羽女单组主管教练罗毅刚在陈雨菲夺冠后分析道。\n长期缺席国际比赛后，观看比赛录像、分析对手，对国羽就显得更为重要。2018年开始，国羽建立了比赛视频数据库，国家队国内外比赛视频，包括主要对手的比赛视频，都会集中放在一个平台上进行管理，供运动员、教练员随时观看。\n2019年6月，中国羽毛球协会与上海体育学院共同组建中国羽毛球协会羽毛球学院。羽毛球学院执行院长盛怡完成的《国家羽毛球队单打比赛的数据采集及技战术统计分析》课题，为国羽备战奥运的针对性训练和应对国外主要竞争选手提供数据参考和技术支撑。学院还组建了专业科研团队，致力于国家队重点队员及主要对手的技战术统计与分析工作，为奥运攻关提供充足的科研保障。\n此外，成都体育学院、北京体育大学等团队，也在体育科技服务领域为国羽备战贡献了自己的力量。\n\r\n\t\n“我看着比较惨，但还能坚持。”在东京奥运会女单决赛后，陈雨菲坦诚的回答逗笑了周围的人。陈雨菲口中的“坚持”，来源于平日的积累，实战实训的成果。\n虽然18个月未能站上国际舞台，但在国内，国羽队员参加了多场比赛。2020年全国锦标赛女单决赛，陈雨菲和王祉怡联手奉献了一场长达104分钟的精彩对决。而之后的几次国内比赛，陈雨菲、何冰娇、王祉怡每次交手的时间都至少在70、80分钟。这样的经历，让陈雨菲、何冰娇在奥运舞台上不怕拉锯战。\n“这个场馆和我们在成都模拟赛的场馆太像了，简直一模一样！”走进东京奥运会羽毛球项目场馆，国羽队员们都会由衷地发出这样的感叹。今年6月，国羽在成都凤凰山体育公园综合体育馆进行了为期三天的奥运模拟赛，对标“六个”东京，模拟赛从场馆选址、场馆布置、赛程安排、赛前热身、临场实战、赛场氛围等多方面进行了相当细致的模拟演练。\n东京奥运会羽毛球比赛场地东京武藏野之森综合体育场距离奥运村33公里，需要一个小时左右的车程。7月28日，谌龙打完小组赛最后一场球已经是深夜，凌晨1点回到奥运村，做完治疗吃完饭睡觉已经是凌晨3点。但这并没有影响他第二天的比赛，7月29日，谌龙2比1逆转马来西亚劲敌李梓嘉，闯入八强。因为这样的“折腾”，国羽也早已提前演练。\n\r\n\t\n东京奥运会羽毛球项目淘汰赛开始，国羽老大哥谌龙脚上就磨了一层血泡，随着比赛越来越激烈，双脚的血泡越来越大、越来越疼，影响了自己的移动，但谌龙始终没有拿伤病做借口。“这不是决赛输球的原因，比赛输了就是输了。”\n这一年来，郑思维持拍手的伤病加重，身上的伤病也反反复复。但他依然坚持来到了东京，与黄雅琼站在了东京奥运会决赛赛场。而为了完成决赛，郑思维打了两针封闭坚持到了最后。虽然没有拿到金牌，但他尽了自己全部的力量。\n混双国羽包揽冠亚军，两对组合也在相互成就。“感谢郑思维/黄雅琼，我们两对组合处于良性竞争的关系，一直是你追我赶的趋势，有了他们的存在我们才有目标，让我们每天训练不能松懈，因为我知道我要追赶他们，一刻不能放松，真的很感谢他们。”获得冠军的王懿律在赛后主动感谢了队友。\n曾经“大大咧咧”的陈雨菲，也在不知不觉中有了强烈的团队意识。“有了中国羽毛球队，才会有陈雨菲，没有中国羽毛球队，你就什么都不是。所以在我们心里，团队冠军更加重要。”\n这是一支有勇气、有担当、有责任，团结一致、众志成城的国家队。备战奥运会国羽全队上下“一条心”，而全国羽毛球界也是上下“一盘棋”。\n东京奥运会备战期间，葛菲、孙俊、高崚、傅海峰、王跃平等世界冠军、奥运冠军、资深教练等专家组成员，在战术、心理、团队的凝聚力等方面帮助队伍。张军将这些专家组成员看作是国羽的宝贵财富，发挥了重要作用。\n在张军看来，东京奥运会国羽的良好表现是全国羽毛球人集体的力量，“这个周期我们在成都、陵水、厦门、晋江等地集训，各个地方给了我们很大的支持。还有浙江、江苏、湖南、湖北等地方队，我们国家队需要医生、需要体能教练，他们就无私地支持，第一时间选派最好的医生和体能教练支持我们。”\n这是中国羽毛球协会实体化后迎来的第一次奥运会，中国羽协为球队的备战提供了最强有力的保障。2019年为充实国羽的教练员团队，聘请原韩国国家队主教练姜京珍、韩国前男双名将柳镛成协助队伍双打训练；聘请国内资深男单教练李矛协助队伍男单训练。为克服疫情影响，中国羽协在2020和2021年成功举办了上百场次的对抗赛、奥运模拟赛、羽超联赛、全国锦标赛、全国冠军赛、全运会资格赛等一系列赛事，让运动员延续比赛状态。“在保证运动员安全的情况下，创造良好的竞赛环境，我们要为国家队备战奥运做强大的保障。”中国羽协副主席兼秘书长王伟说，“国家队今天的成绩，是在低谷的时期取得的，给我们带来了希望，这个成绩也是所有中国羽毛球人的成绩。”\n从里约的2金1铜到东京的2金4银，有惊喜，也有遗憾，但年轻一代的队员们用自己的拼搏，让国羽在低谷中重新崛起。面对“群雄并起”的世界羽坛格局，接下来的比赛，年轻的国羽也许会有波动，但经历了奥运会的历练，他们已然成长，有能力担当国羽的重担。(记者/周圆）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0818/389230.html"
}