{
    "标题": "东京奥运会观赛指南",
    "日期": "2021-07-15 09:54",
    "正文": "虽然东京奥运会7月23日才举行开幕式，但首个比赛日从7月21日正式开始，中国女足姑娘将亮相奥运赛场，她们在宫城体育场将迎来小组赛F组第一轮的较量，对阵强敌巴西队。同一天，垒球循环赛也展开争夺，东道主日本队将迎战澳大利亚队。\n\r\n\t\n7月22日，备受关注的男足小组赛第一轮将打响，在横滨国际综合竞技场将上演一场强强对话，两大夺冠热门巴西男足和德国男足将展开对决。垒球循环赛继续进行，美国与加拿大将上演“北美”德比。\n\r\n\t\n7月23日，东京奥运会开幕式将在东京新国立竞技场举行。经过五年的筹备，克服重重困难，奥运圣火再次点燃，来自世界各地的运动健儿们相聚在一起，追求“更快、更高、更强”的目标。因新冠肺炎疫情延期一年，这一届奥运会注定是一届不平凡的盛会，也注定会载入史册。东京奥运会中国体育代表团总人数为777人，力争以运动成绩和精神文明双丰收的优异成绩向党和人民交上一份圆满答卷。\n\r\n\t\n7月24日，东京奥运会各项目全面展开角逐，共有射击、射箭、跆拳道、击剑、举重、公路自行车和柔道等7个项目产生11枚金牌。\n今日看点：备受关注的本届奥运会首枚金牌将在女子10米气步枪项目上产生，中国选手杨倩、王璐瑶将参与争夺。中国举重队女将侯志慧将代表中国举重健儿率先登场，争夺女子49公斤级的冠军。2008年、2012年两届奥运会冠军吴静钰将参与跆拳道女子-49公斤级的较量，向自己的第三枚奥运金牌发起冲击。击剑项目也将产生女子重剑个人金牌，中国名将孙一文、林声参赛。乒乓球、羽毛球小组赛也将打响。新增项目三人篮球，中国男女队也将亮相。\n\r\n\t\n7月25日，将在跳水、跆拳道、击剑、滑板、射击、射箭、举重、游泳、柔道、公路自行车等10个项目产生18枚金牌。\n今日看点：中国跳水梦之队出场，施廷懋和王涵搭档参加女子双人3米板金牌的争夺。举重赛场将诞生男子61公斤级、男子67公斤级两枚金牌，中国选手李发彬、谌利军向金牌发起冲击。跆拳道项目将上演男子-68公斤级决赛，里约奥运会冠军赵帅将出战。备受关注的中国女排也将亮相东京，她们首场比赛的对手是土耳其女排。\n\r\n\t\n7月26日，将在乒乓球、游泳、跳水、跆拳道、击剑、体操、滑板、射击、射箭、举重、皮划艇激流回旋、柔道、山地自行车、铁人三项等14个项目产生22枚金牌。\n今日看点：中国体育健儿在多个项目上都具备冲击金牌的实力。中国乒乓球队许昕/刘诗雯将力争拿下本届新增项目混双的金牌，为国球乒乓球打好东京第一仗。东京泳池也开始有好戏上演，女子100米蝶泳、男子100米蛙泳，中国名将张雨霏、闫子贝将参与争夺。体操赛场，中国男子体操队将向男子团体金牌发起冲击。举重赛场，名将廖秋云将参加女子55公斤级的争夺。\n\r\n\t\n7月27日，将在游泳、跳水、跆拳道、柔道、击剑、体操、赛艇、射击、棒垒球、马术、皮划艇激流回旋、山地自行车、铁人三项、举重等14个项目产生22枚金牌。\n今日看点：中国赛艇队将踏上冲击奥运金牌的征程，崔晓桐、吕扬、张灵和陈云霞从2019年开始配艇，女子四人双桨决赛有望见到她们的身影。跳水项目女子双人10米台决赛，中国组合张家齐/陈芋汐将出场争金。游泳也会进行多项决赛，徐嘉余参加的男子100米仰泳争夺将是最大看点。由孙一文、朱明叶、林声、许安琪组成的中国女子重剑队是目前世界排名第一，她们将向女子重剑团体金牌冲击。中国女排也将在迎来强劲的对手美国女排。跆拳道项目，里约奥运会冠军郑姝音将参加女子67公斤以上级的争夺，朝着卫冕的目标努力。\n\r\n\t\n7月28日，将在三人篮球、游泳、跳水、体操、赛艇、举重、橄榄球、柔道、击剑、公路自行车、马术、冲浪等12个项目产生22枚金牌。\n今日看点：新增项目三人篮球将进行决赛，中国男女队都将有望冲击好成绩。中国游泳队杨浚瑄将出战女子200米自由泳，王简嘉禾、李冰洁将出战女子1500米自由泳，她们都将为奥运奖牌奋力一搏。跳水梦之队谢思埸/王宗源将在男子双人3米板上展开争夺。体操赛场将上演男子全能比拼，肖若腾、孙炜等有望入围决赛。赛艇男子双人双桨张亮/刘治宇又是中国赛艇队一大冲金点。举重名将石智勇将参加男子73公斤级的争夺。\n\r\n\t\n7月29日，将在乒乓球、游泳、体操、射击、柔道、击剑、赛艇、皮划艇静水等8个项目产生16枚金牌。\n今日看点：乒乓球项目将诞生女单金牌，中国乒乓球队的陈梦、孙颖莎能否闯入决赛，甚至是会师决赛值得期待。中国游泳队将参与女子4×200米自由泳接力的争夺，张雨霏也将参加女子200米蝶泳的比拼。体操女子全能比赛，中国队的唐茜靖、芦玉菲有望进入决赛。中国女排将继续展开小组赛的争夺，迎战俄罗斯女排。\n7月30日 羽毛球诞生首金\n7月30日，将在乒乓球、羽毛球、游泳、柔道、田径、蹦床、射击、射箭、女足、网球、击剑、赛艇、皮划艇激流回旋、小轮车等13个项目产生21枚金牌。\n今日看点：羽毛球混双项目将产生金牌，这也是本届奥运会该项目的第一枚金牌。国羽两对组合郑思维/黄雅琼、王懿律/黄东萍是赛事前两号种子，有望为中国羽毛球队赢得开门红。乒乓球将迎来男单决赛，国乒能否再次蝉联男单奥运金牌，马龙、樊振东的表现值得关注。游泳赛场，名将汪顺将参加男子200米混合泳的争夺。蹦床赛场，朱雪莹、刘灵玲将携手向女子网上个人金牌发起冲击。\n\r\n\t\n7月31日，将在羽毛球、网球、橄榄球、游泳、柔道，击剑、田径、铁人三项、蹦床、帆船、射击、射箭和举重等13个项目产生22枚金牌。\n今日看点：中国女排将迎来小组赛另一劲敌意大利女排，朱婷与艾格努两大世界女子排坛巨星的对决值得期待。蹦床赛场，董栋、高磊将联袂冲击男子网上个人金牌。第三次参加奥运会的举重老将吕小军期待圆梦男子81公斤级。射击场上，史梦瑶、陈东琦力争射落女子50米步枪三姿金牌。中国游泳队也将在男女4×100米混合泳接力等项目上力争佳绩。\n8月1日 巩立姣立志圆梦东京\n8月1日，将在羽毛球、高尔夫、网球、游泳、跳水、击剑、田径、体操、帆船、自由式小轮车和举重等11个项目产生23枚金牌。\n今日看点：中国田径军团将集体亮相，巩立姣的女子铅球、王宇的男子跳高以及苏炳添、谢震业参加的男子100米飞人大战都有望取得佳绩。泳池中，施廷懋、王涵将在女子3米板项目继续捍卫中国跳水梦之队的荣誉，张雨霏也将在女子50米自由泳上奋勇争先。羽毛球女单决赛、体操女子高低杠决赛以及女子帆板等都将出现中国选手冲金的身影。\n\r\n\t\n8月2日，将在羽毛球、摔跤、场地自行车、田径、体操、帆船、射击、举重和马术等9个项目产生20枚金牌。\n今日看点：谌龙、石宇奇能否站在羽毛球男单决赛赛场，陈清晨/贾一凡两位女将也将在当天力争一枚女双金牌。射击场上，林俊敏、赵中豪等名将将角逐男子手枪速射、男子50米步枪三姿等项目桂冠。举重赛场，汪周雨和李雯雯两位重量级女将将先后向女子87公斤级和女子87公斤以上级金牌发起冲击。中国选手还将在场地自行车、田径、体操和摔跤等项目中出战，期待带来惊喜。球类项目， 中国女排将迎战小组实力最弱的对手阿根廷队，中国女篮也将迎战欧洲劲旅比利时队。\n\r\n\t\n8月3日，将在跳水、摔跤、拳击、场地自行车、田径、体操、帆船、皮划艇静水、举重等9个项目产生24枚金牌。\n今日看点：中国跳水队谢思埸、王宗源将在男子3米板项目中登场。体操赛场，邹敬园也将和队友们一同为男子双杠金牌展开激烈角逐。摔跤项目，周凤将力争女子68公斤级金牌。而在田径场上，谢震业、王峥、罗娜、葛曼棋、梁小静等名将也将先后亮相，竞逐佳绩。\n\r\n\t\n8月4日，将在马拉松游泳、花样游泳、摔跤、拳击、场地自行车、田径、帆船、滑板、举重和马术等10个项目产生17枚金牌。\n今日看点：中国选手辛鑫将参加女子10公里公开水域马拉松游泳比赛的争夺。中国花样游泳队“妈妈级”老将黄雪辰也将与队友孙文雁携手冲击花样游泳双人项目金牌。女排比赛将打响1/4决赛，如果中国女排在此前的小组赛表现出色，以小组第一或第二名身份出线，她们很有可能在当天与同样来自亚洲的韩国女排甚至东道主日本女排展开角逐，这必将成为一场引人瞩目的话题性比赛。在东京奥运会新增项目滑板女子碗池项目里，中国选手张鑫将亮相。\n\r\n\t\n8月5日，将在乒乓球、足球、曲棍球、跳水、马拉松游泳、摔跤、拳击、空手道、场地自行车、田径、皮划艇静水、滑板、运动攀岩等13个项目产生26枚金牌。\n今日看点：高手云集的中国乒乓球队中，陈梦、孙颖莎、刘诗雯将联袂力争女子团体金牌。中国跳水队的陈芋汐和全红婵将在女子10米台项目中冲击金牌。摔跤场上，荣宁宁将参与女子57公斤级金牌的争夺。场地自行车名将钟天使将在女子凯林赛力争再创辉煌。滑板男子公园赛、攀岩男子速度赛等东京奥运会新增项目也将展开激烈角逐。\n\r\n\t\n8月6日，将在乒乓球、足球、沙滩排球、曲棍球、摔跤、拳击、空手道、场地自行车、田径、现代五项和运动攀岩等11个项目产生23枚金牌。\n今日看点：马龙、樊振东、许昕组成的中国乒乓球男子“天团”将在男子团体赛中捍卫中国乒乓军团的荣誉。杨家玉、刘虹和切阳什姐也将联袂在札幌为中国代表团力争女子20公里竞走金牌。作为东京奥运会新增项目，中国空手道领军人物、奥运会资格积分排名世界第一的尹笑言将向女子-61公斤级金牌发起冲击。\n\r\n\t\n8月7日，将在足球、篮球、排球、沙滩排球、高尔夫、棒垒球、手球、水球、跳水、花样游泳、摔跤、拳击、空手道、场地自行车、田径、现代五项、艺术体操、皮划艇静水和马术等19个项目产生34枚金牌。\n今日看点：东京奥运会临近尾声，男子足球、男子篮球都将产生金牌。杨健、曹缘在跳水男子10米台项目中也将力争金牌。中国女子空手道选手龚莉将在61公斤以上级比赛中登场。高尔夫赛场，中国名将冯珊珊能否如愿捧得女子金牌令人期待。中国拳击队女子48-51公斤级选手常园和女子64-69公斤级老将谷红将为中国女子拳击实现奥运会“零”的突破奋勇争先。里约奥运会拳击铜牌得主、男子48-52公斤级的胡建关也誓言让自己的奖牌“换个颜色”。\n\r\n\t\n8月8日是东京奥运会收官之日，将在篮球、排球、手球、水球、拳击、场地自行车、田径、艺术体操等8个项目产生最后的13枚金牌。\n今日看点：中国球迷非常期待中国女排能够在东京圆奥运金牌梦想，而如果中国女排能够顺利夺得东京奥运会金牌，在收获球队历史上第十一个世界冠军的同时，也将首次实现奥运会卫冕。在拳击赛场，中国选手李倩将向女子69-75公斤级金牌发起冲击。8月8日晚间，奥运圣火将在东京新国立竞技场缓缓熄灭，但很快，奥运圣火将在北京冬奥会赛场再次燃起，欢迎世界各地体育健儿届时相聚北京共享冬奥盛会。",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0715/385845.html"
}