{
    "标题": "射击体操羽毛球实力明显回升——奥运赛场彰显国际竞争力",
    "日期": "2021-08-20 09:59",
    "正文": "东京奥运会上，传统优势项目射击、体操、羽毛球共收获9金，占据中国体育代表团全部38金的近1/4。其中射击收获4金1银6铜、体操拿到3金3银2铜、羽毛球斩获2金4银，均在各自项目金牌榜、奖牌榜上居于首位。\n东京奥运周期，射击、体操、羽毛球等传统优势项目相对面临着较为严峻的国际竞争环境，其中有的项目一度在短期内遭遇低谷。不过，经过艰苦的备战，这些项目本周期都表现出良好的上升势头。对比里约奥运会，东京赛场上，这三大项均在与国外强敌的直接交手中重新占据了优势地位，一场接一场漂亮翻身仗，充分展现了我国竞技体育坚实的基础和深厚底蕴。\n\r\n\t\n中国射击队一直是中国体育代表团在奥运赛场的开路先锋，在多届奥运会上承担着争夺首金的重任。自2000年悉尼奥运会到2008年北京奥运会，中国射击队都在射击金牌榜上领跑，2012年伦敦奥运会收获2金2银3铜，奖牌数居各参赛国首位。不过里约奥运会中国射击队获得1金2银4铜，战绩不佳。\n东京奥运周期，中国射击队厉兵秣马，立志打好翻身仗。面对美国、俄罗斯奥委会等强敌，最终中国射击队在东京赛场满额参赛，获得4金1银6铜，是队伍奥运会海外参赛的最佳战绩。所获11枚奖牌、10个小项9个进决赛、7个小项双人进决赛或第二阶段，都创造了队伍奥运参赛的最佳纪录。\n首金竞争中，2000年出生的小将杨倩顶住压力，在最后一枪逆转击败对手，将这枚金牌记在中国队账下，展现了中国射击在女子10米气步枪项目上的高水平。里约奥运会上首金被美国选手斯拉舍获得，不过东京赛场美国选手最终只位列第六位。\n10米气步枪、气手枪混团是东京奥运会新增比赛项目，2019年4月国际射联大幅修改这两个项目的比赛规则，决赛由原来的比环数改为比分数，虽然比赛更加精彩刺激，但对于运动员来说则是需要全部推倒重来。7月27日一天之内，庞伟、姜冉馨斩获10米气手枪混团金牌，杨倩搭档杨皓然收获10米气步枪混团金牌，杨倩也就此成为首位在一届奥运会上收获2金的射击运动员。\n男子50米步枪三姿比赛，小将张常鸿收获冠军，为中国射击队的东京之行来了一个漂亮的收尾。\n更值得一提的是，此次东京奥运会中国射击队几乎是派出了一个全新的阵容，有过奥运经历的只有庞伟、杨皓然和李越宏三人。所获奖牌之中，4枚金牌都有“00后”新人的参与，此外16岁的盛李豪拿到10米气步枪银牌，19岁的肖嘉芮萱收获女子25米运动手枪铜牌。\n在历届奥运会上与中国射击队竞争激烈的美国队此次收获3金，俄罗斯奥委会队拿到2金，分别位居射击项目金牌榜第二和第三位，捷克、瑞士、西班牙、法国、伊朗、斯洛伐克各获1金。印度队虽然两个混团项目在近几年世界杯等比赛中多次拿到金牌，但东京奥运会印度队没有奖牌入账。\n\r\n\t\n自1984年洛杉矶奥运会至2012年伦敦奥运会，中国体操在这8届奥运会中取得了26金18银16铜，其中2008年北京奥运会获得9金1银4铜，创造历史最佳成绩。不过2016年里约奥运会上，中国体操仅获2铜，表现不佳。\n东京周期中国体操卧薪尝胆，在东京赛场收获3金3银2铜，跃升至各参赛国首位。3枚单项金牌全部发挥了世界顶级水平，战胜了世界顶尖对手，个个含金量十足。\n由于东京奥运会体操项目“4+2”的特殊赛制，在单项上世界顶尖选手获得了更多展示机会，竞争也更加激烈。中国体操队在人员选派上做足功课，将男、女各一个协会个人名额给到刘洋和管晨辰，也是相当精准地命中了金牌。\n男子吊环决赛中，刘洋、尤浩“双保险”齐发威包揽金银牌。5年前的里约奥运会，两人遗憾双双无缘领奖台，这次面对卫冕冠军希腊人皮特鲁尼亚斯，先是29岁的老将尤浩拿出全场最高难度6.6的成套拿到15.300的高分，随后登场的刘洋使用难度6.5的成套拿下高达9.000分的全场最高完成分，总分15.500也成了难以逾越的“天堑”。气场完全被中国双雄压制的皮特鲁尼亚斯最终得到15.200分，拿到铜牌。\n女子平衡木决赛，率先登场的唐茜靖以难度6.0的成套拿下全场最高完成分8.233分，帮助中国队提前锁定金牌。最后一个出场的管晨辰充分展现自己舒展飘逸、难度全场最高6.6的平衡木成套，得到14.633分超越唐茜靖摘得金牌。中国双姝携手打败拜尔斯、苏妮莎、乌拉佐娃等世界顶尖高手，捍卫了中国女子体操在高平项目上的传统优势地位。\n男子双杠资格赛中，邹敬园以16.166分排名双杠单项第一晋级决赛。决赛中，邹敬园以难度6.9的成套得到9.333的超高完成分，总分16.233分毫无悬念夺冠，也创造了本届奥运会体操单项决赛唯一超过16分的夺金成绩，这基本和在高考中拿了个满分无异。\n俄罗斯奥委会队历史性包揽男团、女团两枚分量最重的金牌，东道主日本新秀桥本大辉拿到男子全能、单杠两金，美国女队揽下女子全能、自由操金牌。在中国的3金之外，其他单项的7枚金牌被7个不同国家瓜分，其中不乏以色列、巴西、比利时、韩国这些新生代“非传统强国”，显示更多新生力量已在奥运赛场崛起。\n\r\n\t\n从1996年亚特兰大奥运会开始，中国羽毛球队在每届奥运会都有金牌入账，2012年伦敦奥运会更是实现了包揽5金。但这之后国羽实力下滑，西班牙、日本、印度、泰国等队进步明显。里约奥运会中国羽毛球队拿到2金1铜，其余金牌被日本队、西班牙队、印尼队分享。\n东京周期世界羽坛“群雄并起”，中国羽毛球队立足自身、扎实备战，在东京奥运会上闯入了全部5个单项的决赛，最终斩获2金4银，成为最大赢家。虽然金牌数与里约奥运会持平，但奖牌数和整体表现有了大幅度提升。\n混双项目，王懿律/黄东萍、郑思维/黄雅琼在决赛会师，是东京周期国羽混双强大的最好证明。陈雨菲的女单冠军更是具有重要的意义，她的决赛对手是此前曾15次战胜自己的中国台北名将戴资颖，比赛中陈雨菲展现出了精湛的球技和顽强的斗志，这是国羽时隔9年再次赢得奥运女单金牌。\n赛前众多预测认为，东京奥运会中国队最强大的对手就是东道主日本队，他们在5个项目上都有世界顶尖球员，赛前喊出了至少争夺3金的口号。然而最终日本队在家门口遭受重创，最好成绩仅是渡边勇大/东野有纱获得的混双铜牌。\n在中日直接对抗中，国羽也取得全胜。混双半决赛，王懿律/黄东萍2比1战胜渡边勇大/东野有纱；女双1/4决赛，陈清晨/贾一凡2比1逆转击败福岛由纪/广田彩花；男双小组赛，李俊慧/刘雨辰2比0轻取嘉村健士/园田启悟；女单1/4决赛，何冰娇2比1逆转奥原希望。\n在奥运会羽毛球奖牌榜上，国羽2金4银在金牌数和奖牌数都排在首位，中国台北队收获1金1银排名第二，以羽毛球为国球的印尼拿到了1金1铜，位列第三，另一枚金牌被丹麦队夺得。日本、韩国和印度都拿到了1枚铜牌。\n东京奥运会表现证明，我国竞技体育传统优势项目在国际赛场上依然具备强大的竞争力，射击、羽毛球、体操等项目的优异表现，也为中国体育代表团巴黎奥运周期备战奠定了坚实基础。不畏强敌、不惧挑战、迎难而上，在新的周期，中国体育健儿将接续奋斗、再攀高峰。(记者/扈建华 袁雪婧 周圆 ）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0820/389373.html"
}