{
    "标题": "凝心聚力担使命 启航体育新征程",
    "日期": "2021-07-05 11:45",
    "正文": "在庆祝中国共产党成立100周年大会上，习近平总书记发表的重要讲话在全国体育系统引起热烈反响，大家深受鼓舞，表示要积极响应党的号召，坚守理想，践行初心，担当使命，为建设体育强国、实现中华民族伟大复兴的中国梦贡献力量。\n国家射箭队正在上海进行东京奥运会之前最后的冲刺备战，中国射箭队队员龙晓清说：“使命在肩、奋斗有我，作为新时代的运动员，我深感使命光荣。我将继续刻苦训练，勇担使命，敢于胜利，努力以更加优异的成绩来报效祖国。”中国射箭队队员王大鹏表示：“作为一名预备党员，我将积极践行初心，担当使命，努力在东京奥运会上展示我们的风采，为实现体育强国梦贡献力量。”中国射箭队教练薛海峰表示：“作为一名党员，深深地为党的百年华诞感到自豪。迈上新征程，面对新挑战，我们将不忘初心、继续前进。”\n中国皮划艇队正在北京顺义进行集训备战。女子皮划艇世界冠军孙梦雅表示：“东京奥运会近在眼前，我渴望为国争光，这是我为之奋斗了很多个日夜的目标，流血流汗从无怨言。我一定要努力让国旗在东京奥运赛场升起，以优异成绩展示中华儿女的精神风貌。”她的搭档徐诗晓表示：“作为一名党员，面对即将到来的东京奥运会我更应该挑起担子，勇敢迎接任何挑战。我们是强大的中国队，伟大的祖国在支持着我们，我们为祖国而战。”\n中国赛艇队女子四人双桨项目领桨崔晓桐表示：“站上奥运最高领奖台是我们的奋斗目标。作为一名预备党员，无论训练还是日常生活，我都要以党员的标准严格要求自己，努力钻研，突破极限，争取佳绩。”男子双人双桨世锦赛冠军刘治宇表示：“初心易得，始终难守。对运动员来说，没有守出来的冠军，只有拼出来的金牌。实现伟大梦想就要顽强拼搏、不懈奋斗，我会为自己的梦想去拼搏、去奋斗。”\n国家体育总局登山运动管理中心主任韩建国表示，“我们要牢记初心使命，坚定理想信念，在奥运赛场拼搏争先，凝聚力量，更好地推进以人民为中心的登山户外事业，为加快体育强国建设建功立业。”中国攀岩队副领队赵雷表示：“梦在前方，路在脚下，中国攀岩队将勇担使命，勇往直前，在国际赛场奋勇拼搏，为国争光！”中国攀岩队队员潘愚非说：“作为当代青年，要矢志不渝，拼搏奋斗，力争佳绩，为实现第二个百年奋斗目标贡献力量。”中国攀岩队队员宋懿龄表示：“我一定要努力拼搏，不负时代，不负韶华，不负党和人民的殷切期望。”\n中国拳击协会主席、中国拳击队总教练张传良表示：“党的百年奋斗历程激励我们奋勇向前，对每一位国家队的成员来说，一言一行代表着国家形象，我们不仅要严于律己，更要勇敢面对各种困难和挑战，努力在赛场上争取新的胜利。”中国拳击队队员李倩表示：“没有共产党就没有新中国，众多优秀的共产党员为当代青年树立了榜样。作为一名共产党员，我将自信昂扬地踏上奥运舞台，在东京奥运赛场上不畏困难，敢于胜利，展现中国运动员的实力与自信。”中国拳击队队员谷红表示：“青年一代是社会主义现代化建设事业的生力军，作为其中的一员，我将坚定理想信念，在东京奥运会上顽强拼搏，为国争光，为建设体育强国贡献力量。”\n国家体育总局冬季运动管理中心原主任、中国雪橇协会主席赵英刚说：“作为从事冰雪运动的老体育人，我为祖国的强大感到骄傲，为中国体育事业的蒸蒸日上感到自豪，我希望能为即将到来的北京冬奥会和祖国的体育事业发展继续贡献力量。”中国第一位速滑世界冠军、80岁的罗致焕说：“我是一个新中国成立前出生在农村的穷孩子，在党的关怀下，我在速度滑冰项目上取得了一些成绩，我非常感谢中国共产党，没有共产党就没有我的今天，我将永远忠于党，永远跟党走！”\n中国第一位全国滑雪冠军单兆鉴说：“我今年83岁，是一名滑雪老兵，仍要时刻保持战斗力；我是一名共产党员，共产党员没有退休之说，活在世上一天就要为共产主义奋斗一天，就要脚踏实地地为党工作一天。我要争取活到100岁，为党工作到100岁。”短道速滑世界冠军王春露表示：“没有共产党就没有新中国，就没有中华民族的伟大复兴。作为一名冰雪人，冰雪已融入我的骨血，冰雪事业是我一生的追求，我会为冰雪事业奉献一生，贡献全部力量。”花样滑冰世界冠军佟健表示，百年风雨历程，造就非凡成就。国家富强，人民安康，中华民族更加自信。虽然已退役，但我将继续坚守在冰雪战线为国出力。陕西省冬季运动协会副会长、西安滑雪哥体育文化有限公司负责人姚博表示，中国共产党的精神和坚定意志是我们新时代体育人的力量源泉。作为冰雪运动的推广者，要立足实际，脚踏实地，共同为中国冰雪产业蓬勃发展积聚力量。卡宾滑雪董事长张鸿俊说：“体育强国是我们每个体育工作者的责任，作为冰雪行业的一员，我见证着中国冰雪的时代脚步，将在2022年北京冬奥会上见证更多的中国风采。”\n波动体育科技集团董事长陈理说：“作为一名党员、一名为人民群众日益增长的体育健康需求服务的体育工作者，我深感使命在心，责任在肩。未来我将继续奋斗，带动更多人动起来、跑起来，为推动体育产业高质量发展，助力健康中国建设贡献一份力量。”南通铁人运动用品有限公司董事长黄承斌表示：“在实现第二个百年奋斗目标的新征程中，作为一名党员、一名体育产业从业者，仍要弘扬艰苦奋斗的精神，科研创新，为全民健身科学化水平的提升作贡献。”\n河南省体育彩票管理中心主任、党委副书记王海新说：“我们会不忘初心、牢记使命，做好体育彩票基层工作，践行国家公益彩票的社会责任，推动公益事业发展，落实好健康中国国家战略，不负嘱托、不负时代、不负韶华，为中华民族的伟大复兴而奋斗。”吉林省体育彩票管理中心主任侯要斌说：“我们要牢记初心使命，坚定理想信念，践行党的宗旨，砥砺奋进，接续奋斗，向着伟大复兴的中国梦奋勇前进。人民对美好生活的向往，就是我们的奋斗目标，这也是我们体彩事业的奋斗目标。”黑龙江省体育彩票管理中心主任韩军是一名拥有40年党龄的老党员，他表示：“我们要继续发扬党的光荣传统和优良作风，砥砺初心，奋力前行，强化责任担当，拼搏不止，创新不止，谱写体育彩票新时代高质量发展的新篇章。”陕西省体彩中心副主任雷刚表示，站在新的发展起点上，陕西体彩人将再接再厉，保持“越是艰险越向前”的英雄气概和“敢教日月换新天”的昂扬斗志，埋头苦干，争做责任体彩的践行者。(转自7月5日《中国体育报》01版）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0705/385187.html"
}