{
    "标题": "这个大管家不简单——记国家体操队领队袁艳春",
    "日期": "2021-12-17 07:12",
    "正文": "国家队领队，就像一个大家庭里的大管家，从队伍训练、比赛到日常生活的所有服务保障工作，都要一肩挑。从2014年开始进入国家体操队，袁艳春在东京奥运周期担任领队工作，一心扑在队伍上，这位国家体操队的“大管家”，却说自己甘愿当个“服务生”。\n\r\n\t\n和其他国家队相比，国家体操队队员年龄普遍偏小，正处在青少年思想、心理的关键成长期。这些孩子从小就沐浴在体育育人的氛围中，来到国家体操队这个体操最高殿堂后，德育为他们的成才之路打下了坚实基础。\n“首先就是给队员进行自我管理教育，我们请到北体大老师来讲课，从抓个人卫生、规律作息、生活习惯等细小的方面开始。”自我管理教育逐渐深入后，袁艳春提倡队员们追求高雅、健康、有品位的生活。“男队邹敬园自己安装了新窗帘，装点自己的生活；肖若腾在房间安放个鱼缸、设置一个茶台；刘洋钻研各种品味咖啡的研磨与品尝，他的房间设有咖啡角，供队友们小聚品咖。就这样，队员们的生活有趣了，有味道了。”\n新时代的运动员，更有想法和个性，在严酷的训练要求下难免与教练产生摩擦。特别是随着运动员自身能力和训练水平的提高，有时候也会出现“不服管”的情况。袁艳春总能及时发现问题，协助教练员对运动员做好开导和教育工作。“奥运前夕发现有些女队员训练 ‘闹情绪’，我利用晚间时间召集女队员们开会，我首先给队员们发了一张表格，让她们把从开始学体操到现在所有培养过自己的教练的名字、联系方式、教练指导时取得的最好成绩填在表格里。就这不足200字的内容，她们整整填了一个小时。在填写表格时，队员们才发现 ‘哎呀我忘了教练叫什么名来着？’联系方式好多人都没有填。”一个非常简单的“小表格”，让队员们发现了自己的“大问题”。“我对她们说，你们一步步走到现在，每个教练都是你们的阶梯。聪明的队员们，她们马上就意识到自己应该感恩教练。我告诉她们，你们和教练在一起的时间多过自己的父母，教练陪伴运动员的时间多过自己的孩子。不需要讲太多道理，她们就明白该怎样做了。”\n东京奥运周期，各支国家队都开展了“祖国在我心中”系列活动，国家体操队组织的“听师哥讲‘那些年’”系列活动，给队员们带来了心灵的震撼。“我们请来杨威、黄旭、张成龙等，给队员们讲他们的奥运经历，有成功也有失败的体验。当听到杨威说雅典奥运会失利后他连餐厅都不想去，人也不想见，只想找个地缝钻进去，感觉愧对国家培养这样一种心情，队员们才知道原来老队员有着这样的担当。让队员们熟悉甚至崇拜的人给他们讲述这样的真实经历，对大家是一种启迪，队员们写的听后感都表达出发自内心的感动。”袁艳春说。\n\r\n\t\n袁艳春日常工作的一天，从早早去场馆检查卫生开始。“卫生打扫干净、器械摆放整齐才行，因为我们这个项目比较危险，必须把细节检查好，我才能放心。我们的队员在场馆里都是光着脚跑来跑去，如果卫生不好或垫子随便堆放，指不定哪一下队员就扎了脚或崴了脚。”\n善于及时发现问题，想在运动员、教练员的前面，是袁艳春对自己的一项重要要求。“以往冬天这个时候一进训练馆，就能听到这边或者那边响起咳嗽声，有了感冒症状的队员一边咳嗽一边训练。每次听到这样的声音，我都觉得很难受。”袁艳春深知带病训练对健康不利，“但体操这个项目停不下来，一停下运动员的训练水平就退回去了。有的时候队员感冒一次，一个冬训的训练成果就全都没了。除了强化队员、教练员自我管理预防感冒的意识，队里开始每天给大家准备柠檬水，告诉他们喝这个有益健康、能增强免疫力，后来大家主动来喝，从2014年开始到现在一直坚持着。”除了准备柠檬水，袁艳春还为队里设计了“茶果时间”。“给大家准备了水果，每天训练完运动员、教练员吃几分钟水果，成了大家最放松的时刻。可以边吃边聊，舒缓了心情。通过营造这样的氛围，创造了压力输出的渠道。这几年冬天，感冒的队员越来越少了，大家都更注重自己的健康。”\n2020年初，当新冠肺炎疫情在武汉暴发之初，国家体操队就迅速行动起来。“1月初我们就给每个房间配备紫外线消毒灯，要求大家每天进行消毒。当时只是听说武汉出现了疫情，对具体情况还不是非常清楚，但国家体操队已经开始进行防护了。”从疫情发生到奥运会之前的一年多时间里，国家体操队是在总局训练局驻训时间最长的队伍，除了比赛基本都在封闭训练。“为了给大家解闷，队里组织了各种体育比赛，乒乓球、羽毛球、台球、网球比赛都组织过好几轮。我们特意安排各种双打比赛，以抽签组队的方式，刚开始很多人都不会打球，但是参与进来大家就很乐呵。再不像以往训练完就回到各自房间待着，通过打球大家交流的话题多了起来，朋友圈大了，压力得到了转移，身心也舒缓了。”\n体操是唯一一项即便运动员走上赛场，都需要教练员进行保护的项目。“我们的教练员、队员每一天的训练都如履薄冰，简直是拿生命在搏。每当看到训练结束后，已经60多岁的老教练王群策蹲在地上，捧着运动员的脚给她们敷药按摩，我都非常感慨。”2021年国家体操队的“春晚”上，袁艳春特地为女队队员们选了一首《听我说谢谢你》，她找舞蹈老师给队员们排练了手语舞蹈，让队员们秘密排练。“这个节目放在晚会最后一个登场，我制作了一个以教练员保护队员训练、保障人员给队员做治疗的MV做背景播放。队员的歌声和舞蹈打动了教练，教练奋不顾身保护队员的画面也感动了队员。台下的队员们主动为教练送上鲜花和拥抱，很多教练员都流泪了，会场温馨的场面让人感动。几个老教练说，这是这么多年的春晚最让人感动的节目。”\n在袁艳春眼中，最辛苦的就是运动员、教练员。“我们其他的保障人员只是在旁边敲敲边鼓、卸卸包袱，我甘愿给他们服务，就当个 ‘服务生’，让他们把精力都用在备战训练上。”还有1个月，袁艳春就将满60岁，到了退休年龄。“我要把自己的工作交接好，站好最后一班岗。”她说。\n“谢谢你，因为有你，温暖了四季。”谢谢袁领，感谢有你，体操队孩子们的世界更美丽。(记者 袁雪婧)",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/1217/396599.html"
}