{
    "标题": "新冠军 新起点 新期待",
    "日期": "2021-12-31 08:17",
    "正文": "2021年是中国竞技体育收获颇丰的一年，很多年轻队员经过世界大赛的历练在个人运动生涯中首次登上世界冠军、奥运冠军的领奖台。前不久，中国蹦床队和中国体操队先后为2021年的新世界冠军和奥运冠军举行了冠军登榜仪式。其实，不仅仅是蹦床、体操，在跳水、游泳、田径、射击、羽毛球等多个项目上，也有不少新的冠军面孔竞相闯入人们的视野。回首2021，展望2022，每一位新冠军，站在更高的新起点上，对于新周期和即将到来的2022年满怀期待。\n\r\n\t\n本报记者 周 圆 实习记者 徐泽藩\n管晨辰、张博恒、兰星宇、胡旭威和韦筱圆在2021年实现了进入中国体操队冠军榜的愿望，他们是中国体操队2021年闪耀的新星。\n东京奥运会上，中国体操队以3金3银2铜的成绩位列东京奥运会体操项目各参赛队伍之首，金牌榜第一，全面超越了2016年里约奥运会2枚铜牌、1金未得的成绩，打赢了东京奥运会翻身仗。刘洋、尤浩包揽男子吊环冠亚军。管晨辰、唐茜靖包揽女子平衡木冠亚军。邹敬园以绝对实力夺得男子双杠金牌。奥运会后，中国队以年轻阵容出战2021年体操世锦赛，以5金1银2铜创造了近年来世锦赛参赛的最好成绩。张博恒获得男子个人全能冠军，韦筱圆获得女子高低杠冠军，兰星宇获得男子吊环冠军，胡旭威独揽单杠、双杠两枚金牌。张博恒和胡旭威分别在男子全能和单杠上战胜了东道主选手东京奥运会冠军桥本大辉。\n张博恒表示，取得世锦赛全能冠军后，自己将以“归零”的心态重新开始，“新周期，规则发生了不小的变动，自己会先摸索规则，六个项目中除了跳马都要做出很大改变，自己在冬训中要花更多的工夫去钻研。”面对新的奥运周期，胡旭威表示，自己要尽快适应规则，发展难度，适应新的成套编排，目标是站在巴黎奥运会的最高领奖台上。\n\r\n\t\n本报记者 周圆 实习记者 徐泽藩\n对于中国蹦床队来说，2021年新增了4名世界冠军。其中，朱雪莹更是成为了奥运冠军。\n2021年东京奥运会，中国蹦床队获得1金2银，列各参赛队之首，朱雪莹和刘灵玲包揽女子个人金银牌，实现项目突破，四战奥运的老将董栋获得男子个人银牌，完成届届摘牌的壮举。\n在11月举行的阿塞拜疆蹦床世界锦标赛上，以新人出战的中国队获得2金2银。严浪宇获得男子网上个人金牌。自2007年起，叶帅、董栋、陆春龙、涂潇、高磊、严浪宇六人帮助中国蹦床队获得世锦赛男子个人11连冠。胡译乘、张欣欣获得女子双人同步金牌。曹云珠初登国际赛场，获得女子网上个人银牌。中国女队曹云珠、黄艳菲、范心怡、林倩麒获得女子网上团体银牌。严浪宇、张欣欣、胡译乘三名运动员也成为了新的世界冠军。\n成为奥运冠军，朱雪莹表示：“走下领奖台，一切从零开始。我希望能以这枚金牌为起点，在今后的体育生涯中，能够越战越勇，超越自我。新周期蹦床项目在规则上有新的变化，希望自己能够根据新周期的规则变化，更加努力，首先在杭州亚运会上弥补雅加达亚运会未能参赛的遗憾。”\n展望未来，22岁的小将严浪宇说：“难度上还要有所提升，动作细节还可以再精雕细琢，成套的稳定性还需要加强。希望能够在巴黎奥运会上展现自我。”\n\r\n\t\n本报记者 李雪颖\n14岁跳水小将全红婵在东京奥运会上一鸣惊人。从未参加过国际赛事的全红婵在奥运赛场展现了惊艳的“水花消失术”，她在女子10米台赛场以466.20分的历史最高分将自己的名字写入史册。她也如愿荣登中国跳水“梦之队”世界冠军、奥运冠军榜。\n东京奥运会上，中国游泳队创造了新的历史。收获男子200米混合泳冠军的汪顺、斩获2金2银的张雨霏、收获1金1铜的李冰洁，以及女子4×200米自由泳接力冠军成员杨浚瑄、汤慕涵、张一璠、董洁，都在个人职业生涯中首次拥有了奥运冠军头衔。特别值得一提的是，女子4×200米自由泳接力金牌是中国游泳队奥运接力项目的首金。几位姑娘团结协作还创造了这个项目7分40秒33的新世界纪录。在这其中，一个多小时内喜提两金的张雨霏表现抢眼。在与队友合作摘得4×200米自由泳接力金牌前，她才在200米蝶泳项目上摘金，2分03秒86的夺冠成绩打破了由焦刘洋在2012年伦敦奥运会上创造的赛会纪录。\n年底的阿布扎比短池世锦赛上，17岁小将唐钱婷的表现可谓“惊艳”，她在女子100米蛙泳比赛中战胜一众好手夺冠，并“二刷”了亚洲纪录，拿到个人首个世界冠军。半决赛中，她以1分03秒99的成绩刷新亚洲纪录，随后的决赛中，她的夺冠成绩1分03秒47将新的亚洲纪录定格在此。\n2021年对于张雨霏来说是收获的一年。从东京奥运会到陕西全运会，再到阿布扎比短池世锦赛，她都有出色表现。面对优异的成绩，张雨霏说：“时光不负有心人。愿大家都在各自的领域闪闪发光！”她还说，“要努力让才华配得上梦想”，因为不只是金牌，她的目标还直指世界纪录。\n\r\n\t\n本报记者 李东烨\n在2021年8月6日，东京新国立竞技场内五星红旗格外耀眼，27岁的刘诗颖备受瞩目。在女子标枪决赛中，她一掷千金，以66米34的成绩夺得金牌，创造了历史，这是中国选手在这个项目上首次夺得奥运金牌。在东京赛场身披国旗庆祝夺冠，刘诗颖感到很光荣，“很惊喜，能为祖国争光，我也没想到自己能拿到金牌，现在感觉像做梦一样。”\n岁末年终，这位新科奥运冠军透露了自己的新年梦想，“希望通过这一年的冬训，明年可以突破自己的最好成绩。”\n\r\n\t\n本报记者 周 圆\n东京奥运会结束之后，中国羽毛球队就迅速投入到巴黎周期的比赛中，派出了更多的年轻球员参赛。从9月到10月，从苏迪曼杯到尤伯杯、汤姆斯杯，中国羽毛球队共斩获三个团体大赛的2金1银。三大赛后，国羽也新增了11位世界冠军。\n10月3日，在芬兰万塔进行的苏迪曼杯世界羽毛球混合团体锦标赛决赛中，中国队3比1击败日本队，第12次夺得苏迪曼杯冠军。上一届苏迪曼杯是2019年在广西南宁举行，中国队在决赛中3比0横扫日本队获得冠军。这一次上届冠军成员谌龙，郑思维/黄雅琼和李俊慧/刘雨辰缺阵，都没有来芬兰参加比赛。中国队阵容平均年龄只有23岁。随着中国队夺冠，国羽七名队员成为了新科世界冠军，他们是：陆光祖、何冰娇、何济霆、谭强、李汶妹、冯彦哲。\n10月17日在丹麦奥胡斯举行的尤伯杯世界女子羽毛球团体锦标赛决赛中，中国队3比1击败日本队，时隔5年再次捧起尤伯杯，也是中国队第15次捧起尤伯杯。随着这次尤伯杯的夺冠，国羽又新增了4位世界冠军——韩悦、刘玄炫、王祉怡、夏玉婷。\n在11位新增的世界冠军中，王祉怡、刘玄炫、夏玉婷、冯彦哲都是“00后”球员。此前从未参加过成年队团体大赛的她们，经受住了考验。“在高压、紧张的环境下比赛，对自己的成长有很大帮助。”正如女单希望之星王祉怡所说。2021年王祉怡收获了全运会团体冠军和世界冠军的头衔，圆了儿时的梦想。“对我而言，冠军只是一个新的开始，是鞭策自己更加努力的方向。展望2022，希望有机会能与更多顶尖水平的高手对决，期待自己能有更多突破。”王祉怡说。\n\r\n\t\n本报记者 扈建华\n2021年中国射击队在不断创造佳绩的同时，也诞生了多位新的世界冠军，他们在东京奥运会、国际射联主席杯(前世界杯总决赛)中发挥出色，站上了最高领奖台。\n最让人激动的当是7月24日的东京奥运会首金之战，杨倩顶住压力，最后一枪逆转对手，拿下奥运会女子10米气步枪金牌，也将东京奥运会首金收入中国队囊中。此后她和队友杨皓然还拿到了10米气步枪混团金牌，首次参加奥运收获两金，杨倩以实力征服了众人，她的一言一行，甚至发卡、美甲和最爱吃的油焖大虾也迅速走红，成为了网络“爆款”。\n东京奥运会射击收官之战，张常鸿以466环创男子50米步枪三姿奥运会纪录、世界纪录的佳绩为中国队再添一金。他说：“困难之时，是在东京赛场升国旗、奏国歌的信念给了自己强大的支撑。”\n东京奥运会落幕，中国射击随即进入巴黎周期的备战。11月的国际射联主席杯是中国射击队在巴黎周期的第一项国际大赛，盛李豪、李越宏分别在10米气步枪混团、男子25米手枪速射比赛中摘金，均首次拿到射击三大赛冠军，尤其是小将盛李豪能有如此表现，未来值得期待。\n目前射击各项目国家集训队已经进入冬训，这也是巴黎周期的首个冬训。面对新的征程，杨倩多次表达了自己的决心，“从领奖台下来的那一刻开始，一切都归零了，一切都是新的开始。”小将盛李豪清醒地知道自己还需要更加努力，他说：“在未来的训练中不断提升综合素质，努力提升自己，参加更多的比赛，争取更好的成绩。”",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/1231/397389.html"
}