{
    "标题": "奥运冠军闪耀全运赛场",
    "日期": "2021-09-28 09:40",
    "正文": "东京奥运会38枚金牌得主全部参与其中，使得十四运会更显星光熠熠，竞争也尤为激烈。他们当中有人是参与多项比赛的“劳模”，有人凭借硬实力奥运全运“背靠背”夺冠，有人克服隔离、伤病等困难拼搏到最后一刻，还有人所到之处引起较大关注，带动项目发展。\n这些奥运冠军，无疑是十四运会上一道特殊的风景线。\n\r\n\t\n在东京奥运会收获2金2银的张雨霏在全运会参加了8个项目，获得4金1银，其中有100米蝶泳、200米蝶泳冠军，并与杨浚瑄、汤慕涵、李冰洁等奥运金牌“原班人马”组成联合队，顺利拿下女子4×200米自由泳接力冠军，又在男女4×100米混合泳接力中获得金牌。连续征战，张雨霏表示自己身体确实比较疲惫，正在慢慢恢复中。结束全运会，张雨霏的下一个目标是100米蝶泳世界纪录。\n东京奥运会男子200米混合泳冠军汪顺在全运会上可谓顺风顺水，参加6项比赛全部夺冠。作为浙江队的旗手，汪顺非常自豪，但也正是因为担任旗手，汪顺需要比其他队友早来几天，“因为我来得早，场馆封闭，4天没下水，对比赛有一定的影响，才会出现游不动的感觉。”展望巴黎奥运会，汪顺表示将按照目标坚定不移地走下去。\n乒乓球女单决赛，王曼昱与孙颖莎的对决令人印象深刻，两位年轻的奥运冠军都是全运会国乒的“劳模”，她们都是身兼4项，参加了女单、女双、混双、女团比赛的角逐。团体赛阶段，她们作为各自队伍的“顶梁柱”，要承担起拿2分的任务，各单项开赛后，双打、单打、混双项目时间安排有交叉重合，甚至一天要打3场比赛，这对于王曼昱、孙颖莎这样身兼数项的选手来说无疑是一次体能与意志的大考。\n奥运冠军王懿律/黄东萍是羽毛球赛场上的“劳模”，从9月5日至17日，他们从团体比赛打到单项决赛，尤其是“鸭哥”王懿律先是和郑思维搭档助浙江队闯入男团四强，然后在单项赛再和郑思维获得男双季军，最后与黄东萍搭档，斩获混双冠军。结束全运会后，“黄鸭”组合又马不停蹄赶往芬兰，参加苏迪曼杯。\n跳水赛场，东京奥运会男子3米板单人和双人两金得主、25岁的广东名将谢思埸同样是“劳模”。这一次在全运会赛场他参加了3项比赛，并包揽3金。在单人项目上，他以541.95分摘金，双人赛场他与东京奥运会摘金搭档、湖北小将王宗源一起以495.18分的成绩夺冠。此外，他还与队友合作为广东男队拿到男团冠军。\n26岁的北京小伙曹缘是东京奥运会跳水男子10米台冠军，全运会上他斩获两金，先是出战有“跳水界马拉松”之称的个人全能比赛，最终以1075.60分锁定胜利。双人10米台比赛，曹缘与陈艾森组成的联合队以483.21分问鼎冠军。\n赛艇女子四人双桨比赛，崔晓桐、吕扬、张灵和陈云霞组成联合队出战，在奥运会上以碾压优势夺冠的她们在国内赛场夺金自然是轻松异常。除了崔晓桐，其他3位姑娘都兼项单人、双人比赛，同为上海运动员的陈云霞和张灵以6分58秒72的成绩组队夺得女子双人双桨冠军。\n\r\n\t\n跳水“梦之队”队员出战全运会，在每一个项目上都展现了最高水平。在东京奥运会斩获1金1银的19岁湖北小将王宗源在全运赛场同样收获1金1银，更收获了宝贵的参赛经验。他与广东名将谢思埸组成的联合队在男子双人3米板实力出众，以495.18分的成绩摘金，领先银牌组合80分之多。\n在东京奥运会斩获7金1银的中国举重队在全运赛场遇到挑战，强强比拼中，他们拿出了更高的竞技水平。女举49公斤级比赛中，广西选手蒋惠花举出了平东京奥运会冠军侯志慧保持的世界纪录213公斤的成绩，把侯志慧“逼”出了超世界纪录214公斤才摘金。侯志慧的总成绩比东京时高出了足足4公斤。\n顶着腰伤和年轻选手的冲击，28岁的浙江名将石智勇在全运赛场连超两项世界纪录夺冠。男举73公斤级比赛中，抓举第三把石智勇干净利落完成170公斤，比他自己保持的抓举世界纪录高出1公斤，打破全国纪录。挺举石智勇第二把征服了195公斤，总成绩达到365公斤，再次破全国纪录、超世界纪录，原纪录是他本人在东京奥运会上创造的364公斤。奥运全运连破纪录，证明了他是举坛超级巨星。\n连续作战、隔离影响系统训练，这些影响在“00后”奥运冠军李雯雯身上根本看不到，只要走上举重台，她就能一如既往地保持100%试举成功率，这就是绝对实力的体现。全运会李雯雯举出了与东京奥运会一样的320公斤，毫无悬念夺得女子87公斤以上级冠军。\n落后11公斤实现惊天逆转的奥运冠军谌利军，来到全运赛场“不玩心跳”，总成绩332公斤稳稳锁定男子67公斤级金牌，追平了东京奥运会夺冠成绩，同时斩获全运三连冠。\n2金1银，黑龙江姑娘王曼昱在乒乓球赛场绽放出最耀眼的光芒。女单赛场，她半决赛、决赛接连战胜东京奥运会女单冠军陈梦、孙颖莎夺冠，成为21世纪以来最年轻的全运会乒乓球女单冠军。全运会9天的赛程中，王曼昱打了20场比赛，战绩是19胜1负，与“昕雯联播”的混双决赛是她在全运会唯一一场失利。男队员中，樊振东成为最大赢家，他收获了男团、男单两金，奥运会男单决赛惜败，“小胖”在全运会实现突破。\n射击项目10米气步枪混团决赛，杨倩/杨皓然组成的联合一队实力出众，以17比13战胜王之琳/王岳丰拿到金牌，延续了冠军荣光。\n福建姑娘卢云秀在全运会帆板比赛中展现出绝对实力，以净分25分、领先第二名4分的优势夺冠，成为中国帆板第一个拿到奥运会冠军后又拿到全运会冠军的运动员。东京奥运会女子500米双人划艇金牌组合徐诗晓/孙梦雅转战国内赛场同样没有对手，她们以领先第二名一个艇身的巨大优势轻松夺冠。\n东京奥运会女子铅球冠军巩立姣在全运会依旧展现出了超强实力，6次投掷中4次超过19.50米，19.88米的夺冠成绩超过了东京奥运会亚军美国选手桑德斯的19.79米，足以证明她在世界范围内的领先地位。\n体操项目上，代表辽宁队出战的吊环奥运冠军刘洋、代表四川队参赛的双杠奥运冠军邹敬园都在强项上呈现了无与伦比的高难度并成功卫冕。双杠决赛中，邹敬园获得16.300分的超高分，比奥运会夺冠分数还高出0.067分。\n场地自行车赛场，奥运冠军钟天使与鲍珊菊、替补选手郭裕芳组成联合队出战女子团体竞速赛，夺冠毫无悬念。钟天使在随后的女子争先赛资格赛上创造全国纪录，并最终为上海队斩获一枚银牌。鲍珊菊摘得女子250米计时赛金牌，为河南队收获全运会双金。\n\r\n\t\n从东京到陕西，国乒“大满贯”得主马龙在赛场上展现的竞技状态和强大韧性让观众看到何为顽强拼搏。男双决赛，马龙/王楚钦一度被动，第二局、第三局都是在大比分落后的情况下奋起直追，最后逆转夺冠。\n东京奥运会上许昕/刘诗雯无缘混双冠军，承受着不小的压力，全运会上他们也面临着年轻人的强烈冲击。“每个人都要经历失败，最重要的是经历失败之后怎样顽强拼搏，让自己重新站起来。”拿到全运混双冠军后，许昕的表述令人动容。\n“抱着拼其他选手的心态”是东京奥运会女举87公斤级冠军汪周雨参加全运会的想法，比赛也确实竞争激烈，汪周雨抓举举起118公斤，但全场有4名选手成绩同为118公斤。挺举汪周雨开把148公斤成功，第二把举起155公斤，最终以总成绩273公斤夺冠，虽然距离她本人保持的全国纪录286公斤有些差距，但比她奥运会夺冠的成绩高出3公斤，足见汪周雨“够拼”。\n福建选手、奥运冠军李发彬在男子举重61公斤级遭遇了众多新秀的冲击。抓举李发彬举起了141公斤名列第二，北京选手贾雄辉举起了147公斤，超世界纪录，破全国纪录。落后6公斤进入挺举，这在最小级别上是一个非常大的劣势，但李发彬发扬拼搏精神，成功举起167、170公斤锁定金牌。奥运会对李发彬的历练和气质的提升，让他在全运赛场游刃有余。\n东京周期，伤病和奥运延期让30岁的重庆姑娘施廷懋吃了不少苦，但她依旧蝉联了女子3米板单人、双人项目冠军。十四运会是施廷懋是第四届全运会，她与河北名将王涵组成联合队，以338.10分摘得双人3米板金牌，这是她的第四枚全运金牌。由于在3米板双人决赛中腰椎旧伤复发，比赛中施廷懋虽然强忍疼痛夺冠，但因短期内难以康复，不得不遗憾退出了单人项目的争夺。\n30岁的河北名将王涵是中国跳水队年龄最大的队员，梦想加上坚持，让她在东京奥运会收获了1金1银。本届全运会是王涵的第五届全运会，女子双人3米板比赛，她与重庆名将施廷懋搭档以338.10分摘金。单人比拼中，王涵跳出了362.30分，遗憾以7.75分之差不敌广东选手陈艺文屈居亚军，但克服疲劳、带伤上阵，王涵已足够优秀。\n东京奥运会射击男子50米步枪三姿冠军张常鸿在十四运会收获2金1铜。10米气步枪决赛，张常鸿加赛击败杨皓然，夺得个人全运会首金的同时，也展现出临危不乱的“大心脏”。50米步枪三姿决赛，张常鸿领先0.1环惊险夺冠，背后是他不到最后时刻不放弃、面对困难努力拼搏的结果。\n奥运冠军孙一文成为全运会击剑项目的大明星，9月22日女子重剑个人赛，孙一文在膝伤未愈便披挂上阵，一路拼至四强，但在半决赛与铜牌战中两度遭遇阻击，未能斩获奖牌。“膝盖疼得一晚上没睡着。”孙一文赛后表示，伤病是她未能发挥的拦路虎，但是在23日的团体赛争夺中，她仍然坚持出战，与出征东京的姐妹们组成联队，顺利摘金。\n全运会男子10米气手枪团体决赛中，奥运冠军庞伟带领队友张杰、胡鹏琦，顶住福建队最后阶段的反扑，以16比14险胜，帮助河北队夺冠。35岁的庞伟在本届全运会后就将退役，为了团队荣誉，他坚持站好最后一班岗。\n\r\n\t\n东京奥运会首金得主杨倩本届全运会参加了3项比赛，收获了2金1铜。东京赛场杨倩一战成名，来到西安，她的每一个动作都受到大家的关注。虽然会有压力，但她也感受到了大家对射击项目的热情。\n14岁的广东小将全红婵无疑是全运会跳水项目中最受关注的运动员之一，她的“水花消失术”再次在全运会上演，并收获了2枚金牌。作为跳水“梦之队”的一颗新星，全红婵让更多人关注到了跳水，甚至喜欢上跳水。\n东京奥运会上，17岁北京小将张家齐与16岁上海小将陈芋汐搭档收获女子双人10米台冠军，以联合队出战全运会的她们跳出了348.96分的夺冠成绩，也帮助张家齐在这个项目上成功卫冕。\n全红婵、张家齐、陈芋汐是东京奥运会跳水奥运冠军中的“人气王”，正是她们的良性竞争，让每一场比赛都精彩激烈，因为她们的活泼可爱，也让大家爱上了跳水。\n奥运会女子标枪冠军刘诗颖最终以64.33米的成绩获得了自己的第一个全运会冠军，从东京到陕西，她和吕会会的良性竞争，让标枪项目得到了前所未有的关注。\n东京奥运会体操平衡木冠军管晨辰虽然在全运会上没有站上领奖台，但并不妨碍她成为体操赛场的“人气王”，她在平衡木上每一次做出“袋鼠摇”的动作，现场观众都会爆发出热烈的掌声和欢呼。走下赛场，9月25日刚刚迎来17岁生日的管晨辰，古灵精怪的个性吸引了很多人的喜爱。\n“这么多人啊！”全运会羽毛球女单决赛结束后，有100多名记者前来采访奥运全运双料冠军陈雨菲。经历了东京奥运周期的低谷后，以陈雨菲为代表的国羽年轻一代，凭借东京奥运会的出色表现，让羽毛球项目再次受到了热捧。\n蹦床奥运冠军朱雪莹在全运会团体比赛表现出色，但遗憾的是个人项目预赛中出现失误，这说明中国女子蹦床发展形势可喜，新秀们具备极强的竞争力，才给了奥运冠军足够的压力。但一次失误只是意外，相信巴黎周期朱雪莹将发挥奥运冠军的引领作用，更好地带动蹦床项目在国内的发展。\n东京奥运会乒乓球女单冠军陈梦这次只拿到了团体亚军，赛后她也流下了遗憾的眼泪。相比王曼昱、孙颖莎，陈梦坦言自己这次状态不太好。虽然全运会战绩欠佳，但陈梦的人气仍居高不下，她与王曼昱、孙颖莎的竞争，也会提升外界对女单项目的关注度。\n37岁的天津名将吕小军因赛前突发腰肌拉伤，没有登上全运会赛场，但他的每一次出现总能引发轰动，志愿者、组委会工作人员都闻讯而来排队“求签名”。吕小军早已是中国举重队的“老大哥”，他对举重项目的形象和影响力带来巨大的提升。",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0928/391379.html"
}