{
    "标题": "奋勇争先敢打硬仗 自信昂扬积极向上——中国体育健儿为国争光闪耀东京赛场",
    "日期": "2021-08-06 08:42",
    "正文": "东京奥运会激战正酣，中国体育健儿奋勇争先敢打硬仗，屡创佳绩为国争光。他们在东京赛场展现出不惧困难勇于突破的奋斗状态、自信昂扬积极向上的精神风貌，在赛场内外圈粉无数，为建设体育强国、实现中华民族伟大复兴的中国梦凝聚起磅礴力量。\n\r\n\t\n东京奥运会是在全球面临新冠肺炎疫情挑战的特殊情况下举办的一届奥运会，是我国体育战线在两个一百年奋斗目标历史交汇的重要节点的一场大考，参赛形势严峻复杂，尤为需要“为国而战”的使命感、责任感、荣誉感。从开幕后的第一个比赛日开始，中国体育健儿就顶住压力迎难而上，以破竹之势开好局。特别是“00后”小将杨倩射落首金打响第一枪，彰显了青年一代能打硬仗的能力与担当。赛后杨倩在领奖台上“比心”的动作刷屏了社交媒体。她说，这枚金牌对她来说非常重要，是献给建党百年的最好礼物。\n从杨倩开始，中国射击队在本届奥运会上共收获了4金1银6铜，而且这4枚金牌上竟然都刻着“00后”运动员的名字。在射击赛场，从奥运会四朝元老庞伟，到中生代名将杨皓然，再到杨倩、姜冉馨、张常鸿等奔涌而来的“00后”后浪，他们临硬仗而不惊的超然与淡定，给人们留下了尤为深刻的印象。关键时刻站得出来、顶得上去、拼得出去，这样的功底与信念来自于日常的千锤百炼、日积月累。在东京奥运周期，各项目集训备战队伍不忘初心，牢记使命，广泛开展“祖国在我心中”主题教育，筑牢信仰之基，凝聚奋进之力，增强使命感、责任感、荣誉感，全力打造能征善战作风优良敢打硬仗的国家队。\n支部建在运动队，党旗飘在训练场。广大青年运动员积极把青春奋斗融入党和人民事业，以建设体育强国为己任，抗疫情保备战。形势严峻、任务艰巨，攻坚克难必须全方位砥砺精兵。在东京奥运周期各支国家队凝聚共识，下大决心夯实体能根基，提升科技助力，全面补强体能短板、技术短板、思想作风短板。冬练三九，夏练三伏，比如中国射击队、中国击剑队等队伍就在去年夏天北京最为炎热的时节进行了为期8周的军训。全体运动员、教练员和保障人员战骄阳、斗酷暑，成功完成了部队新兵的主要训练科目，用高标准的训练铸就了新时代体育健儿的精气神，既锤炼了意志，补强了短板，也增强了队员们决战东京的信心。当时在军训后的首次队内考核中，杨倩就在女子10米气步枪决赛中打出了超出世界纪录0.3环的成绩。宝剑锋从磨砺出，在东京奥运会上，孙一文紧随杨倩、侯志慧之后，在女子重剑个人赛中为中国队斩获开幕后首个比赛日的第三枚金牌。砺精兵、担使命、打硬仗、开好局，这为中国体育代表团在本届奥运会上的整体走势奠定了一个非常好的基础。\n\r\n\t\n好的开局是成功的一半，却不是成功的终点，只有拼到最后才可能有机会笑到最后。即使在乒乓球、跳水、举重等传统优势项目中，中国选手都持续遭遇了来自对手的强大挑战。不过在困难和挑战面前，不论最终有没有站上领奖台，中国选手都顽强拼搏，以越是艰险越向前的精神，努力去夺取“拼搏”的金牌。\n在里约奥运会跌入低谷之后，中国体操队非常渴望能够在东京赛场打一场翻身仗。比赛中，纵使一再受挫仍不失自信昂扬的斗志与信心，中国体操队最终收获3金3银2铜位列体操项目奖牌榜第一，以卓然的韧性、气魄和竞争力，赢得了赛场内外的广泛认可。尽管没能登上最高领奖台，但是肖若腾对待比赛的态度、对待胜负的态度、对待奥林匹克运动的态度在社交媒体上赢得点赞无数。在以1银2铜的成绩结束比赛后，肖若腾动情地说，自己不会因为波折就让信念动摇，“从北京到东京，从训练场到赛场、从铸梦到追梦，虽然有些许遗憾，但我努力让国旗一次次冉冉升起。”在夺得男子吊环项目的金牌之后，刘洋饱含深情地说，“感谢我的祖国在我背后给我的力量。”\n作为在本届奥运会上夺得奖牌数量最多的中国选手，张雨霏的“蝶变”之路同样不是一帆风顺。里约的挫败让张雨霏刻骨铭心，在东京的女子100米蝶泳决赛中又遗憾与金牌擦肩而过，然而在随后的女子200米蝶泳决赛中她成功破茧成蝶，打破奥运会纪录夺得冠军。仅仅相隔几十分钟，她又和队友一起刷新女子4×200米自由泳接力世界纪录，为中国队再添一金。谈到接力中自己最后50米的那股子冲劲，张雨霏激动地说，“就是那种中国力量，你知道吗，从心底里燃起来，就不服输，我一定要跟你拼了。”\n“我感觉太不可思议了，像做梦一样。首先要感谢我的祖国，在疫情这么不容易的情况下，给了我们很好的训练环境。”在男子200米混合泳决赛中，汪顺打破亚洲纪录并为中国队首夺该项目的奥运金牌。“当我回头的时候我也不敢相信，但我今天做到了！这种力量是祖国人民给予我的，肩上的使命非常沉重，尤其是在东京，我也做到了我在赛前说的，让国歌在东京奏响、让国旗在东京飘扬，我做到了！”不过对汪顺来说，他追逐奥运梦想的脚步并不会到此终止。“夺冠并非终点，走下领奖台，一切从零开始，我们巴黎见！中国加油！中国队加油！”\n本届奥运会中国选手在多个项目上接连实现历史性突破，尤其是在田径、游泳、水上等基础大项中不断改写历史，在激烈的竞争中展现了新一代中国运动员的强劲竞争力。在为中国田径夺得首枚女子铅球奥运金牌之后，巩立姣关于“人一定要有梦想”的赛后感言，迅速走红了网络。苏炳添刷新男子100米亚洲纪录、连续在半决赛和决赛打开10秒大关的出色表现，则再次将中国田径送上了社交媒体的热搜榜。苏炳添说，这也将给自己和队友更多的激励和信心。“希望在4×100米接力比赛中，我们能继续展现中国速度。”8月6日晚，苏炳添将和队友一起出战男子4×100米接力决赛。\n“人生最精彩的不是实现梦想的瞬间，而是坚持梦想的过程。”从里约到东京，场地自行车奥运冠军钟天使用两度登顶的奋斗历程亲手熬制的这碗“心灵鸡汤”代表着中国体育健儿的追梦境界。作为一名背肌发力能夹纸的奥运冠军，吕小军不仅仅在东京赛场上赢得了阵阵掌声，在海外健身圈里更是屡屡获赞的健身达人。新时代的中国运动员，即使在奥运会的大舞台上也勇于直面困难、挑战和超越自我，敢于在拼搏奋斗中成为世界瞩目的焦点，他们迎难而上的勇气、敢于争胜的决心令无数人“情同与共”。他们勇于展现、善于展示、乐于表达，他们在赛场内外的英姿和风范，彰显了当代中国人的风采。\n在奥运会的赛场上，从初出茅庐就从容不迫的“05后”小将全红婵到以拼搏奋斗为儿女树立榜样的庞伟、吴静钰等老将，从弹无虚发的清华学子杨倩到既能奔跑又能写论文研究自己的大学副教授苏炳添，他们以不同的角色共同演绎着奥林匹克运动的风采。(葛会忠）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0806/388431.html"
}