{
    "标题": "奥运射击史上最年轻奖牌得主——盛李豪：努力训练继续向前",
    "日期": "2021-08-17 09:51",
    "正文": "就在几个月之前，盛李豪还不曾想过，自己的第一次国际正式比赛会是东京奥运会，在男子10米气步枪比赛中收获银牌，也让16岁的他成为奥运会射击比赛历史上年龄最小的奖牌获得者。一时间不少人说盛李豪是“射击天才”，但是他并不认同，他说：“最重要是依靠平时的努力，一步一步往前走。”\n\r\n\t\n2004年12月，盛李豪出生在江苏省张家港市。他与射击结缘是13岁时和父亲到射击俱乐部玩，第一次拿起枪就打得有模有样，此后便经常缠在父亲来“打枪”。\n俱乐部老板曾是苏州射击队队员，看到盛李豪短期内快速进步，就将他推荐到苏州市业余体校射击队。仅仅半年训练，盛李豪就达到成人比赛全国前15名的水平，随后进入了江苏省射击队。\n盛李豪是江苏省队的“小不点”，但对于射击的理解有自己的独到之处。在一次队内考核总结会上，教练姚烨提出一个问题，“气步枪打到10环最基本的要素是什么？”当时14岁的盛李豪回答，“一个字，稳。要做到稳心、稳身、稳枪！”\n稳字当头，一步一个脚印，盛李豪在训练和比赛中稳步提升。2018年，他获得全国青少年射击锦标赛气步枪个人、团体和混团冠军，2019年第二届全国青年运动会，他以乙组的年龄竞逐甲组比赛，获得气步枪个人、团体冠军。\n出色的成绩引来国家队的关注，2019年底盛李豪第一次进入国家队。从参加训练到初次进入国家队，3年时间，一个个亮眼的成绩为年轻小伙注入了自信和快乐。\n\r\n\t\n东京奥运周期，国家射击队高度重视后备人才培养，坚持组织二线队伍大集训，既考察培养新鲜血液，更以“鲶鱼效应”引入竞争力量，刺激一线队伍，提升一致对外时的竞争实力。针对东京奥运会延期，国家射击队扩大考察范围，在保持原有积分特别是国际积分的基础上，扩大选拔范围，大幅提高后续选拔积分权重，为年轻运动员脱颖而出提供了机会，并最终在奥运会上刮起了中国射击的青春风暴。\n正是在这样的背景下，通过2020年9月和11月的全国冠军赛、全国锦标赛，当时不到16岁的盛李豪脱颖而出，进入奥运初步队伍阵容。11月中旬举办的3场东京奥运会初步队伍选拔赛中，盛李豪最终获得第六名。更重要的是，通过与高手过招，盛李豪对自己更有信心，而对比赛结果的淡然，也让他总能保持思想的纯粹。\n今年初，国家步手枪射击队东京奥运会最终队伍选拔赛开启，通过4站总积分排名，最终产生每个项目参加东京奥运会的名额。当时盛李豪在男子10米气步枪个人积分上距离第二位有59分，混团积分差距接近100分。\n第一场选拔，盛李豪获得个人第三名和混团冠军。第二场，获得个人冠军和混团第三，个人积分差第二名16分，混团项目也看到希望。第三场选拔，盛李豪获得个人第二名，总积分攀升到第二，混团项目获得冠军，与第二名只差11分。\n最后一场选拔赛，盛李豪获得个人第五名，以总积分第二名获得奥运资格。混团项目他获得冠军，实现反超，也拿到了奥运资格。“我就是尽全力去打，心态比较冷静，决赛也比较幸运。”盛李豪平静地看待这次突破，而恰恰是这样的淡然让他拥有了站在奥运赛场的机会。\n\r\n\t\n来到国家队，对于盛李豪来说是一个全新的环境。在生活、训练等方面，射运中心领导、国家队都对他十分关心，帮助他尽快融入国家队生活、训练节奏之中。\n最直观的变化体现在身体上，此前盛李豪的身材比较瘦弱，通过严格管理、加强思想教育和强化体能训练，在国家队期间，他不但身高长到接近1.80米，最明显的是体重增加、身体素质明显提高。盛李豪坦言，在国家队强化体能训练，让自己的心肺功能、核心和上下肢力量都得到明显提升。“国家队有更加专业的体能训练，还有更高级的科技手段，让我受益匪浅。”\n国家队高水平的训练和竞争环境使得盛李豪在入选备战奥运的初步队伍后技术实力进一步提高，思想上进一步提高了对高环值的接纳和认可，技术的一致性进一步得到严格规范，综合竞技能力不断得到提高，在训练、考核和选拔比赛中多次打出了超世界纪录的优异表现。\n作为一名年轻运动员，盛李豪此前没有国际比赛经验，为了让他做好充分准备，国家队通过队内考核、模拟赛等形式来让盛李豪等年轻队员感受国际比赛氛围，通过模拟实战把握国际比赛节奏，提升决赛能力。\n虽然进入奥运参赛阵容，不过要想真正站上东京赛场，盛李豪还有一关要过——在国际比赛中达到奥运会参赛标准。经过国际射联同意，盛李豪参加了5月底在克罗地亚奥西耶克举行的欧洲射击锦标赛，以赛外赛来获得个人奥运参赛的最低成绩资格标准。\n对于盛李豪来说，真正的比赛时间只有1个小时左右，但因为疫情影响，往返路途、当地交通食宿等等都花费了非常多的精力。为了做好疫情防控，盛李豪和教练自带了食品和厨具，除了参赛就是留在酒店，好在最后一切都很顺利。\n\r\n\t\n7月19日，盛李豪跟随中国射击队抵达东京。按照赛程，他的第一项比赛男子10米气步枪在25日，其间有4次训练。没有想到，最大的困难出现在赛前，盛李豪在训练中出现了此前很少见的失常。\n前两次训练，盛李豪的表现很不好，站在靶位上的他显得十分紧张、焦虑，当时他内心就是迫切地想要在奥运会上打好，但这恰恰是射击比赛前最忌讳的心态。\n越是想要打好，越是难以找到节奏，那几天里盛李豪也对自己失去了耐心，这在以前是从来没有过的。比赛在即，随队来到东京的射运中心领导以及国家队领队、教练都在为他解压，把奥运会的神秘性、特殊性降到最低，用很随意的方式点醒他，奥运会也是一场比赛，只不过是名字不同罢了。这样的引导起到了作用，后两次赛前训练效果好转，最后一次训练盛李豪基本恢复了正常节奏。\n7月25日，站上男子10米气步枪赛场的盛李豪顺利从资格赛晋级，决赛发挥稳定，收获一枚宝贵的银牌。\n在盛李豪获得银牌后，国际射联主席利辛表示，非常高兴看到盛李豪这样的年轻人在奥运会比赛中站上领奖台，这对于全世界喜爱射击运动的年轻人是很好的激励。\n\r\n\t\n奥运会射击比赛结束后，中国队运动员、教练员返回国内，在北京进行隔离。在此期间全队对奥运会的表现进行了总结，对于外界所传的“射击天才”，盛李豪和姚烨都认为刻苦训练更为重要。\n“盛李豪是有天赋的，但不能说他是天才。”从2017年就开始指导盛李豪的姚烨教练说，“虽然年龄小，但是他只要站在靶位上，就会表现出超出年龄的沉稳。作为年轻选手，第一次国际比赛就是奥运会，遇到了很多困难，但在比赛中依旧体现出敢打敢拼的作风，尤其是在决赛中沉稳的表现，不像是16岁的孩子，甚至比一些成人运动员还要好，这是值得肯定的。”\n姚烨表示，从2018年到2021年，盛李豪通过自己的努力一步一个台阶在前进，但取得成绩的同时也不能忽视不足，主要是大赛经验欠缺，技术能力、自我调控和高水平运动员还有差距，“他有很大的潜力，但如何把潜力转化为实力，还需要在后面的比赛中不断通过训练加以提高。”\n盛李豪也不认为自己是“天才”，他说，像临场应变、心理调控等能力还需要提高，“最重要的还是要依靠自己的努力，一步一步往前走。”\n结束隔离之后，盛李豪将返回南京，准备代表江苏队参加9月的第十四届全国运动会，这也是盛李豪第一次全运之行。对于未来，盛李豪有着清晰的目标，“在未来的训练中不断提高综合素质，努力提升自己，参加更多的比赛，争取更好的成绩。”(记者/扈建华）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0817/389161.html"
}