{
    "标题": "那些突破让人热血澎湃",
    "日期": "2021-08-18 09:53",
    "正文": "东京奥运会大幕落下，回忆中国健儿的奥运征程，首次夺金，拼得奖牌，首次站上奥运赛场，挑战对手、挑战自我，都是了不起的突破。每一次突破，都是那些潜心备战的日日夜夜的厚积薄发，都印刻着中国体育健儿对奥运梦想的不懈追求。\n田径历来是奥运赛场最引人关注的大项，也是产生金牌最多的大项。在东京新国立竞技场，中国田径健儿表现出色，取得2金2银1铜，而且与5年前竞走独挑大梁不同，东京奥运会中国田径军团全面开花，在多个项目上取得历史性突破。\n中国田径军团的两枚金牌来自女子投掷项目。第四次征战奥运会的巩立姣在女子铅球决赛中霸气夺冠，为中国田径队率先打开金牌账户，这枚金牌也是奥运会历史上中国队收获的首枚田赛金牌。更提振士气的是，巩立姣的统治力震慑全场，她5次有效成绩中的任何一次都足以拿下这枚金牌，冠军实至名归。赛后巩立姣说：“我相信自己会站在巴黎奥运会赛场上，继续向金牌发起冲击。”\n虽然早在1988年的第24届奥运会上，女子铅球名将李梅素就为中国实现了投掷项目奥运奖牌零的突破，但是直到东京奥运会巩立姣才突破欧美选手的封锁，首次夺得女子铅球金牌。在里约奥运会上该项目的冠亚军分别来自美国和新西兰，而在东京奥运会上巩立姣两次刷新个人最好成绩，美国和新西兰选手则排到了第二和第三的位置上。\n相比巩立姣，刘诗颖的金牌更让人惊喜。女子标枪决赛，夺冠呼声最高的波兰名将安德烈恰克以及其他多位名将均未能发挥出最佳水平，刘诗颖则凭借第一投的赛季最佳成绩66.34米夺冠。在此之前，中国队从未在这个项目上收获过奖牌。\n朱亚明在男子三级跳远决赛中两度刷新个人最佳，以17.57米的成绩夺下一枚银牌，这也是中国队在该项目的奥运会比赛中取得的历史最好名次。\n在跑道上，中国田径健儿的表现更加让人振奋。苏炳添在东京奥运会取得的成就足以媲美任何一枚金牌，他在男子100米半决赛中跑出9秒83，大幅刷新个人最好成绩和亚洲纪录的同时，成为首位闯进奥运会男子百米决赛的中国人。奥运会半决赛、决赛，3个小时内，苏炳添两进10秒、刷新个人最好成绩、创造亚洲百米纪录、获得奥运会百米第六名的成绩，让人热血沸腾。\n“我相信中国短跑选手总有一天会站上奥运会的领奖台！”苏炳添的这份底气，源自于中国田径不断赶超、不断突破自我的实力。\n梁小静、葛曼棋、黄瑰芬和韦永丽组成的中国队在女子4×100米接力决赛中获得第六名，超越了2000年悉尼奥运会。“我们最棒！我们创造了历史！”4位姑娘在赛后的呐喊，此刻回想仍令人振奋。\n实现突破的还有王春雨。女子800米比赛，王春雨用实力打破质疑，她一步一个脚印，从预赛到半决赛再到决赛，连续创造中国中长跑的历史。决赛中，她以大幅提升个人最佳成绩的表现收获第五名，正式跻身女子800米世界顶尖选手行列。\n还有徐惠琴，她在女子撑竿跳高决赛中收获第八名，创造中国队在该项目奥运会上的最好名次；同样创造历史最佳战绩的还有郑妮娜力，她在女子七项全能比赛中获得第十名。值得一提的是，两人都是首次参加奥运会，未来值得期待。\n多点开花，多头并进，田径场上好成绩的源源不断，有力提升了中国田径在世界体坛的地位和影响力，呈现了我国体育事业在创新突破层面取得的巨大进步。\n在东京泳池中，张雨霏先是在主项女子200米蝶泳以打破奥运会纪录的成绩夺冠，随后又与队友们用破世界纪录的成绩夺得女子4×200米自由泳接力冠军。汪顺在200米混合泳比赛中摘金。\n金牌之外，中国小将“初生牛犊不怕虎”，敢于拼搏，更敢于突破。程玉洁、朱梦惠、艾衍含、吴卿风4个平均年龄18岁的姑娘在女子4×100米自由泳接力比赛中创造了3分34秒76的新亚洲纪录；19岁小将王简嘉禾在东京奥运会新增项目女子1500米自由泳比赛中游出了15分41秒49的成绩，刷新亚洲纪录；15岁小花余依婷200米混合泳2分09秒57的成绩是个人最好成绩，刷新了世界青年纪录。尽管未能站上领奖台，但她们都在奥运赛场突破了自我。\n水上项目的突破也毫不逊色。崔晓桐、吕扬、张灵和陈云霞4位姑娘在赛艇女子四人双桨创造世界最好成绩，帮助中国队时隔13年再夺赛艇金牌。张亮/刘治宇获得的男子赛艇双人双桨铜牌是中国赛艇奥运史上首枚男子奖牌，赛后刘治宇直言：“中国赛艇爷们也是可以跟欧洲抗衡的。”刘浩/郑鹏飞在划艇静水男子双人1000米决赛中以0.2秒的微弱劣势不敌对手，拿下一枚银牌。虽有遗憾，但他们已经创造了历史，更拼出了中国气势。\n16岁中国滑板女孩曾文蕙在首次入奥的滑板项目女子街式比赛中闯入决赛，最终排名第六。对于2016年才正式组建国家队的中国滑板来说，这个成绩已是大突破。潘愚非、宋懿玲代表中国攀岩站上东京赛场，这样的表现同样也是突破。\n集体球类项目中，中国队同样不乏突破和惊喜。首次进入奥运会的三人篮球项目，中国女队连克强敌，勇夺铜牌，这个之前不太被人了解的项目在奥运会期间频频冲上热搜；首次参赛的中国女子橄榄球队打出“精气神”，她们在东京29比0大胜东道主日本队，收获第七名；中国女子水球队的表现也值得称赞，她们在面对美国队、俄罗斯奥委会队等强队打得有来有回，进步有目共睹。\n在这些集体项目中，中国队都不属于世界一流强队，但运动员们以赛场上的忘我拼搏、舍我其谁的勇气，去拼每一场比赛。竞技体育赛场就是狭路相逢勇者胜，她们的勇气让人敬佩，她们取得的突破实至名归。\n实际上，中国运动员在东京奥运会上的突破还有很多，这些突破的价值无法量化，每一次突破对于运动员本人、对于项目、对于中国体育而言都意义非凡，也正是通过这一次次激动人心的突破，中国体育才能永葆活力、持续向前。",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0818/389228.html"
}