{
    "标题": "天使涅槃重生 后浪来势汹汹——“中国红”闪耀场地自行车赛场",
    "日期": "2021-08-03 08:40",
    "正文": "五年前的里约，25岁的钟天使跟在大姐姐宫金杰身后，在奥运会赛场上为中国自行车实现奥运会金牌零的突破！2021年的8月2日，30岁的钟天使在东京奥运会场地自行车女子团体竞速赛开启金牌卫冕之路，这次与她携手的是23岁的鲍珊菊。\n“里约奥运会上看着天使姐他们夺冠，我们非常振奋，她们太强了！如今能和她并肩站在奥运会竞技场上，真的非常自豪。”出征前，鲍珊菊十分期待这场争夺。\n鲍珊菊，中国场地自行车最具代表性的“后浪”，早在2016年就称雄全国赛段，在过去的一个周期内创造过世界杯金牌的佳绩。鲍珊菊最高光时刻出现在2020年全国场地锦标赛，一人摘得250米个人计时赛、500米个人计时赛以及团体竞速赛三枚金牌，还四度打破两项全国纪录。2021年长兴与广州的三场选拔赛，鲍珊菊一次比一次骑得好，一举奠定了奥运参赛席位。当时在全国赛场上，鲍珊菊能轻松骑出18秒4的第一棒成绩。\n小将的崛起逐步增强了钟天使的信心，五年间，钟天使经历了太多心酸与挫折。最记忆深刻的一次磨难发生在2019年世锦赛前期，由于在出发前的模拟比赛实战中发生了意外摔车，钟天使左侧四根肋骨骨折，世锦赛之旅也按下了暂停键……要知道，整个东京奥运会备战周期，她一直受伤病影响未能取得太好的成绩，面对期待已久的赛场，这样的意外让她十分沮丧。\n钟天使收拾好心情，及时调整好心态，并制订好康复计划。伤筋动骨一百天。然而休养100天对于运动员来说是不可能的，她在受伤后的第10天就进入到心肺功能康复训练；20天后回到了训练场，开始恢复性系统训练；30天开始大强度训练；100天后就回到了赛场，并在第一场国际赛事中夺得争先、凯琳两个个人项目冠军。“大家都听过《会呼吸的痛》这首歌吧？大家可能觉得就是一首好听的歌曲，但于我而言，却是切切实实存在的，因为受伤的肋骨正好在肺部旁边，所以真的是连呼吸都会很痛。”钟天使当时说到自己的感受时，曾这样和记者开玩笑地形容。\n这只是一次伤病的“治愈”之旅，五年如一日的训练备战，钟天使经历着常人无法忍受的耐乳酸训练，练到汗水打湿地面，练到浑身酸痛无力……但她知道，只有咬牙完成每一次训练课，才能让自己保持在世界水平，才能朝着自己的目标一步步去实现……“人生最精彩的，不是实现梦想的瞬间，而是坚持梦想的过程。”7月14日，在中国自行车队出征东京奥运会誓师动员大会上，钟天使作为运动员代表如此发言，她向队友们分享了自己的座右铭，并希望大家可以享受奥运赛场，实现自己的梦想，收获成功的喜悦。\n“训练场日复一日的大强度训练，每一堂训练课后的身体透支，每一个训练内容的拼尽全力，我相信每一位队友都经历过身体极限。但是在最艰难的时候，一个细小的念头就可以让自己坚持下去。”钟天使说，面对困难的时候，她最期待的就是所有艰辛与付出，最终转化为收获成功时的喜悦。\n出征东京前，钟天使心态上颇为放松，“状态挺好的，准备得也很充分，不会像上一届奥运会想得那么多，包袱那么大，这次更享受比赛，也希能给年轻队员更多正能量。”\n于是，东京赛场上，我们看到了老将钟天使的涅槃重生，看到了鲍珊菊的后浪滚滚。\n奥运会，钟天使与鲍珊菊夺冠要经历三道关卡，也就是出发三次，比赛三次，每一次都不容有失。第一枪资格赛排名必须进入前八，且将决定她们下一轮的对手，两位姑娘骑出了32秒135的成绩，位列德国之后排名第二。此时，印在成绩单上的世界纪录与赛会纪录都是中国选手创造的。“跑完资格赛有点懵，感觉没有发挥好。”鲍珊菊赛后表示，第一次参加奥运会，她有点摸不着北，后面的两场比赛，她开始跟着“天使姐”，“天使姐做什么，我就做什么，就是做好自己的事情。”\n第二轮，晋级的8支车队按照名次轮排，鲍珊菊与钟天使的对手是立陶宛队。这一枪的成绩将决定运动员进入到怎样的名次，四组获胜选手晋级决赛，且成绩必须排进前两位，才有争夺金牌的机会。这一枪，鲍珊菊找回最好状态，稳稳起跑后有节奏的蹬车，大功率的输出速度，出发速度明显好于立陶宛队，单圈成绩达到18秒247，钟天使接棒后开始冲刺，31秒804！两位中国姑娘将中国队创造的世界纪录再度刷新，顺利晋级冠军争夺战。\n第三轮，钟天使与鲍珊菊面对的是老对手德国队，经过两轮争夺，中国姑娘充满信心，鲍珊菊18秒295的单圈成绩远远高于德国选手，钟天使也没有掉链子，将优势保持到了终点，以31秒895锁定胜局！\n这是一场酣畅淋漓的胜利，钟天使携手鲍珊菊创造了场地自行车赛场上新的“中国速度”，燃爆全场。“特别感谢鲍珊菊，她今天比得太好了，在第一棒为我创造了很好的优势。”钟天使赛后不停地称赞小将，而她赛后也表示，这一届奥运会，她打得很放松，很享受。鲍珊菊则表示幸运，有了钟天使的带动，才有了今天的这枚金牌，“跟着天使姐比赛，心态比较稳定，在遇到任何情况都能很好地调整自己。”鲍珊菊说。(王向娜）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2021/0803/388047.html"
}