{
    "标题": "中国体育代表团创冬奥会参赛历史最好成绩",
    "日期": "2022-02-21 10:29",
    "正文": "2月20日，北京冬奥会完美闭幕。奥林匹克的荣耀吸引着来自全球各地的运动健儿汇聚一堂，共享荣光，更引领着中国冰雪运动朝着高水平稳步迈进。北京冬奥会上，我们见证了武大靖、任子威捍卫“冰上尖刀”短道速滑优势项目的荣耀；见到了徐梦桃、齐广璞“四朝元老”宝刀不老，展现空中技巧的高难；我们为隋文静/韩聪的美轮美奂、拼搏到底鼓掌呐喊，更为谷爱凌、苏翊鸣的年轻自信、青春飞扬而喝彩。\n这一届冬奥会，中国体育代表团为我们带来了太多惊喜、太多荣耀、太多感动、太多不舍，9金4银2铜的历史最佳战绩、金牌榜第三位的首次入围、全项目参赛的目标实现……在顽强拼搏、勇往直前、全力争胜、永不言败精神的鼓舞下，在一代又一代冰雪人的接续传承下，中国冰雪傲然于世，呈现了勃勃生机。\n\r\n\t\n在我国体育发展版图上，冬季项目弱于夏季项目是不争的事实，且仅在为数不多的几个项目上具备争金实力。但北京冬奥会上中国冰雪项目令人耳目一新，“中国红”闪耀赛场且贯穿始终。\n2月5日，北京冬奥会开幕式后第一个金牌日，中国短道速滑队由武大靖、任子威、范可新等运动员联袂摘得混合接力金牌，这是本届冬奥会新增项目，也是中国体育代表团的首金。短道速滑“王牌之师”的辉煌仍在延续，在2月7日晚间进行的男子1000米争夺当中，任子威、武大靖、李文龙三人晋级决赛，任子威与李文龙分享金银牌，武大靖拼尽全力为队友“护航”的一幕同样令人感动，任子威、李文龙都将这场胜利归功于“团队的力量”。\n17岁的单板滑雪少年苏翊鸣“一鸣惊人”，在2月7日于张家口赛区率先开始的男子坡面障碍技巧决赛中收获一枚银牌，实现历史性突破，随后又在15日转战北京赛区男子大跳台摘得金牌。两次比赛，苏翊鸣都使用了1800超高难度，呈现了“初生牛犊不怕虎”的拼搏精神。\n称苏翊鸣为“弟弟”的18岁天才少女谷爱凌于2月8日亮相北京赛场，在自由式滑雪女子大跳台决赛中，她在决赛第三跳尝试使用“偏轴转体1620”高难动作并成功完成，顺利斩获金牌。她的夺金之路仍在继续，2月15日收获自由式滑雪女子坡面障碍技巧银牌后，又于18日在女子U型场地技巧赛场问鼎。2金1银的表现，也成为了自由式滑雪项目冬奥会上的第一人。\n自由式滑雪空中技巧队的齐广璞、徐梦桃均稳定发挥，以全场最高难度夺冠，在2月14日的女子赛场与2月16日的男子赛场灿烂绽放。更难得的是，2月10日率先开始的混合团体赛上，两人还与同为“四朝元老”的贾宗洋联手拿到了混合团体银牌。3个项目上，3位老将奉献了2金1银的成绩单。\n24岁的高亭宇在4年前的平昌冬奥会上收获速度滑冰男子500米铜牌，北京冬奥周期他潜心提升，走出伤病阴影，2月12日以打破赛会纪录的表现赢得速滑男子500米金牌。\n2月19日，双人滑组合隋文静/韩聪在首都体育馆演绎王者归来，自温哥华冬奥会后再度为中国花样滑冰收获金牌。这对组合在4年前的平昌遗憾与金牌失之交臂后，终于在北京完美展现了最好的自己。\n自2月5日至19日，中国冰雪健儿几乎每天都有惊喜与奖牌贡献，赛期恰逢春节，运动员们用他们精彩的表现，点燃了全国人民的热情，也必将带动项目持续高水平稳定发展。\n\r\n\t\n在中国冰雪运动发展的过往历史中，“冰强雪弱”是明显的特点。北京冬奥会前，中国体育代表团在历届冬奥会上获得的13枚金牌中，有12枚金牌来自于冰上项目，其中10枚来自于短道速滑，此外2金分别属于速度滑冰女子1000米与花样滑冰双人滑。唯一的一枚雪上项目金牌来自于自由式滑雪空中技巧，由韩晓鹏在2006年都灵冬奥会夺得。\n但在世界冰雪版图中，“得雪上者得天下”。北京冬奥会109个小项中，雪上项目占据76席，若想提升冰雪运动项目成绩，提升雪上项目实力是不可忽视的重要环节。\n北京冬奥会上，我们看到了中国雪上项目的长足进步。总共9枚金牌当中，有5枚来自于雪上项目，15枚奖牌中雪上项目占据9个。无论是金牌数还是奖牌数都首次超过了冰上项目，这也看出我国冰雪运动格局已悄然改变。\n此前的冬奥会参赛历史上，中国体育代表团只在自由式滑雪空中技巧、单板滑雪U型场地技巧这两个项目上收获奖牌。北京冬奥会上，雪上项目的争夺面进一步扩大，除在空中技巧项目上实现2金1银的佳绩外，谷爱凌参加的自由式滑雪女子U型场地技巧、女子大跳台、女子坡面障碍技巧以及苏翊鸣出战的单板滑雪男子大跳台、男子坡面障碍技巧等项目，中国队均是首次收获奖牌。\n男子钢架雪车项目中，闫文港将此前的第13名提升了10位，首次摘得冬奥会铜牌。\n除了振奋人心的奖牌之外，中国体育代表团在北京冬奥会上还实现了全项目参赛的宏伟目标，并在多项比赛中填补了参赛空白。这样的突破，与雪上项目的长足发展密不可分。在2015年北京冬奥会申办之前，中国开展的冰雪运动项目不足1/3，借举办北京冬奥会契机，我国冰雪运动获得全项目开展、全项目建队的发展机遇。凭借努力，最终实现了15个分项的全项目参赛，标志着中国冰雪运动来到了一个全新的发展水平。\n2月7日，中国选手徐铭甫顺利完成男子滑降比赛，从此在冬奥会高山滑雪竞速赛场上有了中国运动员的成绩。高山滑雪、越野滑雪、冬季两项三大雪上基础大项，在北京冬奥会上达34枚金牌，中国队在这3个项目上长期落后，但经过近年来的发展，中国队在北京冬奥会参加了其中33个小项争夺。以高山滑雪为例，中国队实现了在男子滑降、男子超级大回转、男子全能、女子滑降、女子全能、混合团体上的首次参赛。\n北欧两项中，首次参赛的中国队在3个项目中均顺利完赛，表现可圈可点。21岁小将赵嘉文在个人标准台+10公里越野滑雪和个人大跳台+10公里越野滑雪项目中分别排名第43位和第47位。在团体赛中，由赵嘉文、郭玉好、赵子贺和范海斌出战的中国队排名第10位。中国队在3个项目上均实现了突破。\n北京冬奥会新增的女子单人雪车项目中，中国选手怀明明获得第6名，应清排名第9位。男子双人雪车项目，中国组合孙楷智和吴青泽以4分00秒29的总成绩排名第14位，创造了中国队在冬奥会男子双人雪车项目上的最佳战绩。女子双人雪车比赛，中国队首次参赛，2对中国组合怀明明/王璇、应清/杜佳妮分列第11、14位。四人雪车项目，由孙楷智、李纯键担任舵手的两支中国车队表现稳定，以4轮3分57秒97、3分57秒98的成绩分列第16、17位，刷新了中国队该项目的冬奥会好成绩。\n这样的例子还有很多，在冬季两项、越野滑雪、跳台滑雪等雪上项目上，我们看到了中国人的身影，也看到了中国冰雪运动的未来。这些都将为中国队在未来的冬奥赛场上增添争金实力与制胜砝码，也必将带动更多年轻人参与其中，享受冰雪运动的同时，带动中国冰雪运动，尤其是雪上项目的进一步提升。\n\r\n\t\n北京冬奥会上，我们时时刻刻被老将感动着，他们有的已经坚守四届仍不言退，有的已出征三届仍奋力前行，也有的未能圆梦而泪洒当场……我们更被新秀所震撼，他们无畏无惧、挥洒青春，他们积极向上、心中有梦。老将携手新秀，共同构筑起中国冰雪运动的薪火传承，未来可期。\n“站在这里，我们就是成功！”\n徐梦桃、贾宗洋、齐广璞已经是第四次参加冬奥会，三人依然保持着超高的难度与动作质量，徐梦桃在新赛季依然不断刷新历史，创造了27枚世界杯金牌的全新世界纪录。北京冬奥会上，三人联手出战的自由式混合团体比赛更像是一场老将的梦幻组合表演，虽然以银牌收官，但他们拼过了。个人比赛中，当徐梦桃稳稳落地后，她仰天大喊的样子感动了每个人。“我是第一吗？我是第一吗？”个中辛酸，让人热泪盈眶。\n“还好，我没放弃……”平昌冬奥会短道速滑男子500米金牌获得者武大靖在一年前还不确定自己能否出战，受腰伤影响的他一直没有系统训练，但加冕了自己的第二枚冬奥会金牌，让他赢得了信心。在国家队征战了12年之久的范可新，缺了一枚金牌，“这枚金牌，我等了太久了！感谢国家，感谢团队，我实现了金牌的梦想。”\n这就是体育的力量，它让你经历挫折、经历磨难，但也会给你成功的反馈，诠释了“付出总有回报”。\n更难能可贵的是，老将坚守的同时从未言弃，范可新赛后亲吻冰面，武大靖通过社交媒体表达了“继续战斗”的信念。刘佳宇、蔡雪桐同样是四朝元老，尽管在成绩上她们有遗憾，但每个人都展现了不畏艰辛的拼搏精神，在面对失利后也不言退缩，而是将目光放在了更远的4年。\n中坚力量与年轻小将们在赛场上同样精彩纷呈，“格路”男孩高亭宇在赛后采访中落泪不能自已，任子威则将夺取金牌当作是送给祖国的最好礼物，苏翊鸣说站到领奖台上看到五星红旗冉冉升起，是他最为感动的时刻，谷爱凌则期待能带动更多的中国年轻人进入到滑雪领域。\n\r\n\t\n2月9日，北京冬奥会男子单板滑雪U型场地技巧资格赛在张家口赛区云顶滑雪公园拉开帷幕，赛前右脚踝骨折的高弘博带伤出战，可惜严重的伤病让他无法正常完成比赛。但高弘博依然露出了灿烂的笑容，“不辜负，不留遗憾！”这就是中国青年人的自信飞扬，是中国运动员的责任担当。\n大跳台资格赛前不慎摔伤，险些令杨硕瑞的冬奥首秀泡汤，但眼睛和脸颊红肿、左眉骨骨裂的杨硕瑞在紧急处理后重返赛场。尽管无缘决赛，但杨硕瑞收获了尊重。坡面障碍技巧比赛杨硕瑞再度上阵，“轻伤不下火线”的信念支撑着她克服伤病。杨硕瑞说，冬奥会是她最为珍惜的舞台，即便受伤也要尽量去展现自己的能力，这样才不会留下遗憾。\n花样滑冰男单选手金博洋在平昌冬奥会收获第四名后陷入低谷，经过积极调整的他通过队内选拔赛重新站到了冬奥会的赛场上，从短节目到自由滑，金博洋打败了“金博洋”，“我们要滑出风采，不给中国人丢人。”冰舞组合王诗玥/柳鑫宇受疫情影响上了两年“网课”，但仍创造了历史，晋级到自由舞争夺当中，并创造了第12名的成绩。\n北京冬奥会上，中国男女冰球队均获得上场机会，其中男子冰球队是首次参加冬奥会争夺。小组赛面对德国队时，中国男冰打入两粒进球。中国女子冰球也表现不俗，虽未创造最佳战绩，但距离八强只有一步之遥。\n“这只是一个开始，我们会有更好的未来。我们想从自己做起，获得一届比一届好的成绩。”结束了高山滑雪全部比赛后，徐铭甫表示，他和张洋铭在比赛中都做出了自己最大的努力。\n冬季两项运动员程方明代表中国队参加了北京冬奥会冬季两项总共6个项目的比赛，实现了自己的全项目参赛，其中男子集体出发项目是中国队此前的空白，“不管怎样，只要参加了，我就会做好自己，坚持完成比赛，因为参与这个项目对于中国冬季两项队的意义是非凡的。”\n北京冬奥会上，中国运动员终于在雪橇项目上留下足迹，在“雪游龙”，中国雪橇队队长范铎耀出战男子单人雪橇比赛，首次亮相拿到了总成绩1分57秒的表现，尽管与世界高手相比仍有差距，但范铎耀表现了最好的自己，展示了中国雪橇项目的进步。\n中国冰雪运动员在追逐梦想的道路上砥砺前行、无畏无惧，尽管有些成绩并不亮眼，但只要战胜自己，就能找到属于自己的那道光。\n\r\n\t\n分析中国体育代表团在本届冬奥会上的表现，总共15枚奖牌集中在短道速滑、花样滑冰、速度滑冰、单板滑雪、自由式滑雪以及钢架雪车项目上。尽管夺金面增加，但均未形成绝对的“拳头”项目。\n短道速滑一直是中国冰雪运动的优势项目，本届冬奥会中国队摘得2金1银1铜，再创辉煌，“你永远可以相信中国短道速滑队”的说法不胫而走。但分析成绩不难看出，夺金的混合接力、男子1000米项目上，中国队并没有占据绝对实力，而在赛前被看好的男子500米、1500米项目上，武大靖、任子威先后失误都未能晋级决赛，男子接力也出现了失误摔倒……这一方面反映了当前世界各队竞争激烈，从预赛开始就要求运动员拼尽全力，另一方面也呈现出我国这一“王牌之师”仍需打造更为实力突出的小项，培养出更多具备争夺实力的人才，才能在未来的竞争中继续保持优势地位。\n自由式滑雪空中技巧同样战绩显著，2金1银的表现让中国队在全部3个小项中成为成功率最高的队伍，但争金夺银的阵容仍在依靠3位老队员徐梦桃、齐广璞、贾宗洋，孔凡钰、孙佳旭等中生代仍需在难度与稳定上持续提升，才能确保中国在这一项目上接续向上。\n花样滑冰的优势仍集中在双人滑项目上，尽管申雪/赵宏博与隋文静/韩聪完美传承，延续了花样滑冰的辉煌，但在其他3个小项上仍需努力追赶。速滑的优势同样集中在个别小项上，总体实力与荷兰等强国差距不小。\n从冬奥会金牌榜上不难看出，世界冰雪强国均拥有各自的“拳头”项目，如挪威的滑雪、冬季两项，荷兰的速滑，德国的雪车、俄罗斯奥委会的女子单人滑等，在这些项目上，强队不仅拥有夺金的实力，甚至能有几名运动员同时站上领奖台的包揽成绩，也是确保他们稳定排在奖牌榜前列的根本原因所在。\n此外，除谷爱凌、苏翊鸣两名小将横空出世之外，中国冰雪运动仍需培养更多后备人才，尽快到国际赛场上去增加经验、提升自己。\n面对4年后的米兰冬奥会，中国冰雪运动应坚持全项目发展、全项目建队的备战发展理念，进一步夯实人才厚度，并打造具有绝对优势的“拳头”项目，才能在未来的世界冰雪版图中延续北京冬奥会的良好态势，为我国建设体育强国的征程中筑牢冰雪运动根基。\n本报记者 王向娜",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0221/401104.html"
}