{
    "标题": "冲刺备战全力以赴 中国选手期待展现最佳水平",
    "日期": "2022-01-13 10:33",
    "正文": "跳台滑雪自1924年第一届冬奥会就被列为正式比赛项目，因其惊险刺激，也被称作“勇敢者的游戏”。北京冬奥会跳台滑雪项目将产生5枚金牌，来自世界各地的选手将在“雪如意”一展风采。\n\r\n\t\n\r\n\t\n北京冬奥会跳台滑雪项目共设男子个人标准台、男子个人大跳台、男子团体、女子个人标准台、混合团体5个小项，其中混合团体是北京冬奥会新增项目。这5个小项共设105个参赛席位，其中男子65人、女子40人，每支参赛队最多可以派出5名男子运动员和4名女子运动员。根据北京冬奥会官网目前公布的赛程，跳台滑雪比赛将于2月5日开始，当天将决出女子个人标准台金牌，最后进行的小项为男子团体比赛，时间为2月14日。\n跳台滑雪为打分项目，选手每次跳跃的分数由距离分、飞行姿势分、出发门分值和风力补偿分组成，其中距离分和飞行姿势分占比最高。个人赛选手在决赛中将进行两轮跳跃，两轮得分相加为最后得分，据此决定排名。团体项目中，每队需要派出4名选手参与比赛，以4名选手两轮跳跃的总分决定名次。\n跳台滑雪具备一定的危险性，位于张家口的国家跳台滑雪中心大跳台和标准台落差分别约为136米和115米，选手需要从上面一跃而下，不仅考验滑行速度、起跳时机、起跳方向等技术把握的程度，也考验心理素质。\n该项目对装备的要求较为严格，对选手使用的滑雪服包裹身体程度、装备总重量等均有规定，如运动员在检查中被判定装备违规，将有可能被取消比赛成绩，因此选手必须时时注意自身的装备状态。\n\r\n\t\n\r\n\t\n跳台滑雪起源于挪威，在北欧和中欧地区开展较为广泛。挪威队在冬奥会历史上夺得该项目金牌数量最多，共获得11块金牌，并在1924年开始的连续6届冬奥会包揽该项目冠军。芬兰、奥地利、德国等国家和地区也涌现出了许多跳台滑雪优秀运动员，亚洲地区开展最好的是日本，曾获得3枚冬奥会金牌，日本也是唯一获得过该项目金牌的亚洲国家。\n2014年索契冬奥会上，波兰名将卡米尔·斯托赫独得两枚男子个人项目金牌，并在平昌冬奥会男子个人大跳台项目上实现了卫冕，同时他还率队获得男子团体项目铜牌。来到北京冬奥会周期，这名老将的竞技状态略有下滑。其他世界顶尖选手实力不相伯仲，2021-2022赛季世界杯前5场决赛便诞生了5名来自不同国家和地区的冠军。目前来看，日本选手小林陵侑、德国选手卡尔·盖格、挪威选手格拉内鲁德等均有机会站上北京冬奥会冠军领奖台。\n女子个人标准台自2014年索契冬奥会开始成为正式比赛项目，平昌冬奥会该项目冠军为挪威选手伦德贝，但她由于个人健康原因已退出本赛季争夺。目前夺冠呼声最高的为奥地利小将玛丽塔·克拉默，德国选手奥尔索斯、日本选手高梨沙罗、斯洛文尼亚选手克里日纳尔也具备冲击冠军的实力。\n男子团体比赛和混合团体比赛中，德国、奥地利、挪威、日本等队都具备相对雄厚的人才储备，但整体实力十分接近，冬奥会团体项目奖牌的争夺将会十分激烈。\n\r\n\t\n\r\n\t\n跳台滑雪项目在中国开展较晚，参训人员不多，2016年之前中国队参加跳台滑雪国际赛事，均需临时组建集训队，直到2017年才正式组建国家队。中国选手两次参加奥运会该项目比赛，一次是2006年都灵冬奥会，最好成绩是李洋在K90级项目中获得第44名，另一次是2018年平昌冬奥会，常馨月在女子个人标准台比赛中获得第20名。\n中国跳台滑雪在北京冬奥会周期进步很快，2018年开始，跳台滑雪集训队通过跨界跨项选材补充了许多新鲜血液，这些选手大部分来自田径、跆拳道、武术等项目。\n除“广纳人才”之外，队伍的训练条件也得到了提升，跳台滑雪集训队主要在涞源国家跳台滑雪训练科研基地备战，这里是北京冬奥会国家级冰雪运动训练基地之一，具备进行模拟世锦赛、奥运会的条件，同时还建设有训练功能完备的风洞实验室，队员们可以不受天气影响，通过风洞磨练技术，极大地提高了训练效率。同时，队伍还配备了外教、心理专家等保障人员。\n在经历了约3年的训练后，队内已有多名运动员具备了踏上国际赛场的实力。去年6月，队伍前往国外进行约半年的外赛，并根据实战中暴露的问题进行了一系列针对性调整，如在队内设置模拟赛、设置虚拟对手比赛等。据体育总局冬运中心训练五部部长、跳台滑雪领队许高航介绍，这半年的经历让运动员变得更加成熟，进步非常明显。\n目前我国共有17名运动员达到了北京冬奥会最低参赛标准，锁定了1男1女2个东道主资格。根据国际雪联发布的最新一期北京冬奥会资格积分排名，女子选手董冰、彭清玥成功入围，男子选手中成绩较为突出的小将宋祺武也在世界杯赛事中得到了历练。\n目前跳台滑雪集训队已经返回国内进行最后的冲刺备战，尽管整体竞技水平距离世界顶尖选手仍有一定差距，但中国选手将在北京冬奥会上尽全力展现训练成果，努力发挥出最佳水平。（王 皙）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0113/398019.html"
}