{
  "标题": "突破·超越·惊喜——老将新秀佳绩不断",
  "日期": "2022-05-30 07:27",
  "正文": "\r\n\t\n本报讯 北京时间5月29日，在世界田联竞走巡回赛西班牙拉科鲁尼亚站比赛中，中国竞走名将切阳什姐一骑绝尘，轻松赢得女子20公里项目冠军，5周之内收获第3个冠军头衔。\n当日比赛中，切阳什姐状态出色，她从第8公里后开始独自领走，此后没有给其他对手留机会，最终以1小时27分50秒的成绩率先撞线。切阳什姐赛后在社交媒体表示：“本赛季第三场比赛结束了，明天专心训练，今天感受是真累。”\n秘鲁选手加西亚以1小时28分38秒的成绩排名第二，西班牙选手佩雷斯以1小时29分33秒位列第三。另外两位中国选手李毛措、季海英分列第五、六位。男子20公里项目冠军被西班牙选手阿尔瓦罗·马丁获得，成绩是1小时19分58秒。\n算上本站比赛，31岁的切阳什姐在5周之内收获了3个冠军头衔，而且3场比赛的胜利分别来自3个不同距离的项目。4月23日和5月16日，切阳什姐先后夺得了斯洛伐克杜丁西站(女子35公里)和西班牙马德里站(女子10公里)两场比赛冠军。\n值得一提的是，切阳什姐在世界田联官网的简介中已标注为“奥运会金牌获得者”，这说明世界田联已官方认可了切阳什姐的2012年伦敦奥运会女子20公里竞走冠军成绩。\n2012年伦敦奥运会上，切阳什姐以季军的成绩完赛。2015年，当时获得伦敦奥运会该项目亚军的俄罗斯选手卡尼斯金娜因兴奋剂违规被取消成绩，国际奥委会于2020年6月10日正式递补切阳什姐为伦敦奥运会亚军。今年3月21日，世界田联诚信委员会通报，伦敦奥运会当时的冠军、另一名俄罗斯选手拉什马诺娃同样因兴奋剂违规被禁赛两年，她的伦敦奥运会冠军成绩同样被取消。因此，切阳什姐被递补为伦敦奥运会冠军。\n此外，另外两名中国选手刘虹和吕秀芝则递补为银牌和铜牌，她们在世界田联官网上的简介也已进行了相应修改。(李东烨)\n\r\n\t\n本报讯 5月29日，2022年中国田径协会投掷项群通讯赛暨尤金世锦赛选拔赛在队伍各驻训基地落幕，铅球小将宋佳媛投出20.20米赛季世界最佳成绩夺冠。\n本次国家队世锦赛选拔赛采用基地通讯赛方式进行，国家队运动员所在训练基地通过视频连线，按比赛顺序，依次点名参加比赛。比赛要求设置投掷圈、落地区及全景3个机位对比赛进行视频采集，并选派国家级和一级两名裁判员进行执裁。本次比赛共设男子4个项目、女子4个项目比拼。\n女子铅球决赛，东京奥运会第五名、上海选手宋佳媛第一轮就投出20.20米的个人最佳，并最终凭此成绩夺冠。这一成绩目前排名本赛季女子铅球世界第一位。东京奥运会冠军巩立姣以19.54米获得亚军，本次比赛中，她四投均超过19米，发挥稳定。巩立姣在赛后表示：“这次成绩在预期之内，目前正按照自己的节奏进行调整，相信会在世锦赛时恢复到比较好的状态。”另一位河北选手张林茹以17.52米收获季军。\n女子标枪决赛，东京奥运会冠军刘诗颖折桂，成绩为62.93米，吕会会获得亚军，成绩为57.42米。女子链球决赛，江苏选手赵杰以71.04米获得头名。女子铁饼项目，山东选手冯彬以62.50米拔得头筹。男子铅球决赛，上海选手陈小冬以19.18米夺冠。男子标枪决赛，北京选手刘哲凯以72.31米折桂。男子链球决赛，江苏选手王琦以73.18米获得冠军。男子铁饼决赛，新疆选手阿卜杜艾尼摘金，成绩为58.44米。\n此前，投掷项群特许赛在各个驻训基地开展。女子链球决赛，罗娜掷出74.47米，创造个人赛季最佳，目前排名世界第5位。女子铁饼决赛，冯彬掷出65.27米夺冠。经过一周多赛，投掷项目运动员检验了训练效果，展现出良好的竞技状态。接下来，大家将全力备战尤金世锦赛。(李东烨)\n\r\n\t\n正在宁波鄞江基地转训的国家举重队5月27日下午举办了一堂专项训练直播课，多名队员成功举起超世界纪录的重量，吸引了近10万力量迷线上“围观”，排名抖音热点榜前列。直播专项训练课，不仅激发了队员的训练热情，激励他们充分发挥训练水平，也起到了推广和普及举重项目、引领力量训练健身的效果。\n国家举重队队员在这堂专项训练直播课上进行了抓举、挺举合练，相当于模拟实战完成了一堂大强度训练课。为了营造更好的传播效果，国家举重队安排奥运冠军邓薇、石智勇分别担任女队、男队直播解说。正所谓“内行看门道”，两位奥运冠军的专业解说带动了训练气氛，国家举重队队员的试举不断突破着好成绩。\n队员蒋惠花举出抓举97、挺举120公斤，这两个成绩均超女子49公斤级世界纪录；罗诗芳举起抓举110、挺举140公斤，双双平了女子59公斤级世界纪录；廖桂芳举起抓举122、挺举151公斤，超女子71公斤级抓举世界纪录。虽然只是一堂训练课的成绩，不能代表真正的赛场表现，但队员们展现了极佳的训练状态和水平。值得一提的是，训练直播课上表现优异的罗诗芳、龙雪、廖桂芳、刘焕华等队员都是“00后”，首次进入国家举重队，充分展现了年轻选手充满朝气、顽强拼搏的精神，这也体现了国家举重队的传承。\n新秀们冲劲十足，老将也不遑多让。奥运冠军李发彬在试举挺举170公斤时，再一次上演东京奥运会时就亮相过的招牌动作“金鸡独立”，惊艳了直播间。当力量迷们看到这样的“世界级”表现，以及国家举重队队员们认真、专注的训练态度，不断挑战极限的拼搏精神，不断发出欢呼和惊叹声。\n自东京奥运会中国举重队取得佳绩后，举重项目和力量健身为更多体育迷所关注和喜爱。未来国家举重队将探索与体育迷、力量迷展开多种形式的互动，推广普及举重项目、纠正大众对于举重项目的误解，带动更多人参与力量健身，充分发挥举重项目在全民健身中的重要作用。（记者 袁雪婧）\n\r\n\t\n随着郑钦文打进法网16强，大满贯单打赛场在第二周将再次出现中国网球运动员身影。除了技术提升和心态更加成熟，这位19岁小将具备舞台越大越兴奋的素质，这对于她未来追求更高目标至关重要。\n攻击力十足是郑钦文的特点，关键在这种大场面中能将其充分发挥出来。今年澳网她一路从资格赛闯关，并收获大满贯正赛首胜，随后她在著名的玛格丽特·考特球场虽不敌赛会5号种子萨卡里，但中国小将在比赛中愈战愈勇的表现让人印象深刻。这次法网，她第二轮在罗兰·加洛斯第三大的西蒙娜·马蒂厄球场挑落哈勒普。本轮又在最大的菲利普·夏蒂埃球场淘汰本土名将科内。\n作为一名今年才在大满贯赛场崭露头角的年轻人，郑钦文不仅没有畏手畏脚，反而更敢于发挥。她赛后坦言，参加大满贯是儿时的梦想，那时自己就对在大体育场中比赛充满想象。“能在这么大的球场、这么大的舞台上打球是一种荣幸，得把它当成一种机遇、一种荣誉，我还是很开心的。”\n郑钦文下轮的对手是现世界第一斯瓦泰克。这位波兰姑娘是当下女子网坛毫无疑问的最强之人，自从今年多哈站后，她所到之处冠军无一旁落，已取得惊人的31连胜。事实上，斯瓦泰克只比郑钦文大一岁。\n郑钦文几个月前就曾谈到过很多同龄人的表现。与她年龄相仿的拉杜卡努和费尔南德斯去年登上了大满贯决赛舞台。从郑钦文的话语中可以感受到，她很期待与那些早早取得重大突破的同龄人竞争。\n本次法网接连取得突破后，这依然是绕不开的话题，“在还没有打出什么真正的好成绩之前，我看到和我同龄的球员，其实她们的水平跟我差不多，但她们的成绩却比我好，那个时候我心里很着急。但后来我就想开了，因为每个人的脚步不一样，我应该追寻自己的脚步，专注于自己，再看看自己的成绩会是什么样。”郑钦文说。\n谈到下场对阵世界第一时，郑钦文说：“我真的很想和她交手，为这场即将到来的比赛感到兴奋。”（记者 马艺欧）",
  "网址": "http://www.olympic.cn/news/olympic_comm/2022/0530/406457.html"
}