{
    "标题": "中国冰壶队低谷奋起力争上游",
    "日期": "2022-01-11 10:45",
    "正文": "冰壶又称“冰上溜石”，相传起源于16世纪的苏格兰，被认为是世界体坛最古老的团队运动之一。冰壶还被称为“冰上国际象棋”，是一项智慧和对抗完美结合、趣味性很强的团队项目。在以个人为竞赛主体的冬奥会中，除冰球之外，冰壶是另一个传统意义上的集体项目，是需要团队合作、代表参赛国家整体实力的集体项目。在1924年第一届冬奥会上就出现过冰壶项目，但直到1998年长野冬奥会，男女4人冰壶才成为正式比赛项目；而从2008年开始举办世锦赛的混双冰壶，2018年才被纳入冬奥会，北京冬奥会上将产生历史上第二块冬奥会混双金牌。北京冬奥会上，中国将参加全部三个项目的争夺。\n\r\n\t\n冰壶是冬奥会7个大项之一，分为男子冰壶、女子冰壶和混双3个小项，产生3枚金牌。冰壶将是北京冬奥会各竞赛项目中历时最长、场次最多的项目，累计超过100场比赛。根据赛程，第一个比赛日将于2月2日开始，早于开幕日2月4日；最后一个比赛日是2月20日，也就是闭幕当天。\n率先开战的是混双冰壶，共有中国、加拿大、英国、瑞典、瑞士、美国、挪威、意大利、澳大利亚、捷克等10支队伍参赛，参赛队伍比2018年平昌冬奥会多出2支。中国队将于2月2日当晚迎战瑞士队。混双比赛采取单循环赛制，前四名进入半决赛，金银铜牌得主将于8日水落石出。\n男子比赛和女子比赛将分别于2月9日和2月10日上演，中国男队首战将迎战冬奥会银牌得主瑞典队，其他8支男队分别为俄罗斯奥委会队、丹麦队、意大利队、英国队、美国队、加拿大队、挪威队和瑞士队；中国女队首战将对阵丹麦队，其他8支女队分别为瑞士队、美国队、瑞典队、韩国队、日本队、俄罗斯奥委会队、英国队和加拿大队。\n男子和女子比赛同样采取单循环赛制，循环赛前四名进行半决赛。男子项目金牌将于2月19日产生，女子项目金牌将于20日也就是冬奥会闭幕当天产生。\n\r\n\t\n由于冰壶运动开展时间长、参与人数多，欧洲和北美国家的水平世界领先，常年霸占世锦赛和冬奥会领奖台。亚洲队伍虽是世锦赛常客，但是冬奥会偶有现身，女子4人项目在2010年温哥华冬奥会和2018年平昌冬奥会上两度荣登领奖台，中国队在2010年获得铜牌，韩国和日本分别获得2018年银牌和铜牌；男子至今尚未有队伍登上领奖台，最好成绩是中国队在2014年索契冬奥会获得的第4名。\n分析北京冬奥会参赛队伍名单不难发现，所有30支队伍中欧洲国家队伍占据多数。除了东道主中国队，其他拿到了满额参赛席位的加拿大、瑞士、瑞典、美国和英国队均是老牌劲旅。而亚洲队伍在北京周期的实力较平昌周期有明显下滑，日本和韩两国都只拿到了女队参赛资格，她们作为平昌冬奥会的银牌和铜牌队伍，世锦赛未能进入前六直通北京，只能通过冬奥会落选赛搭上冬奥会末班车。\n男子方面，加拿大队在过去6届冬奥会中共收获3枚金牌、2枚银牌，瑞士曾获得1金3铜，挪威和美国也分别曾经获得1枚金牌。亚洲只有中国队因为东道主资格入围。女子争夺同样是欧美强队天下，瑞典队以3金1银1铜冬奥会奖牌领跑，加拿大以2金1银3铜紧随其后。\n与上届冬奥会相比，混双参赛队伍变化较大，澳大利亚、捷克、意大利、英国、瑞典首次搭上冬奥快车。\n目前除了中国队3支队伍、俄罗斯奥委会男队和加拿大的混双队伍，其他参赛国家的冬奥会阵容均已公布，其中不乏壶坛常青树。加拿大男队，布拉德·古舒时隔16年后将重返冬奥赛场，他在国内选拔赛带队打败了2014年索契冬奥会冠军布拉德·雅各布斯。2014年索契冬奥会冠军珍妮弗·琼斯成为加拿大历史上首位两次参加冬奥会的女队长，她也是冬奥历史上首位全胜夺冠的女冰壶运动员。瑞典男队带队的尼古拉斯·埃丁是目前唯一的世锦赛“五金王”，带队蝉联最近三届男子世锦赛金牌，这将是他们第四次冬奥之行。瑞典女队由平昌冬奥会女子金牌得主安娜·海瑟伯格领衔，她是历史上第一位同时获得欧洲冰壶锦标赛金牌、世界冰壶混双锦标赛金牌和奥运会金牌的冰壶运动员，是北京冬奥会上的夺金热门。\n\r\n\t\n中国冰壶曾经在冬奥会上有过高光时刻，2010年温哥华冬奥会，中国女队首次亮相冬奥会即摘得铜牌，此前一年她们刚刚获得了世锦赛金牌，风头一时无两。中国男队在2014年索契冬奥会跻身前四名，代表着亚洲冰壶水平。曾经被寄予奖牌突破的混双项目在平昌冬奥会意外折戟，给中国冰壶沉重一击。伴随那一代冰壶选手离场，中国年轻一代状态始终不够稳定，虽在洲际赛事中尚有斩获，但是在世锦赛上未能稳固原有地位，特别是男队，世界排名下滑较大。\n北京周期，中国冰壶加大体能训练强度和科学化训练含量，夯实体能基础，提升训练效益。在组队方式上采取开放模式，多支国家集训队同时在训，队内对抗赛成常态，大胆尝试不同组合，放手给更多运动员参赛机会。由于阵容调整和人员更迭，以及长时间远离国际赛场，中国队的实战水平有所波动，最近一次参加的国际大赛2021年世锦赛，男队在14支参赛队伍中2胜11负排名垫底；女队在世锦赛中以6胜7负排名14支队伍中的第10名，无缘复赛。\n参赛资格在手，中国队彻底放开手脚准备迎接触底后的反弹。为了选拔最优秀的运动员出征北京冬奥会，集合了国内最优秀的运动员，采取队内选拔赛的方式，确定了连续6周每周1站的模式，模拟冬奥会赛程和氛围，通过高密度、大强度、不断调整组合的实战，考察每名运动员的个人技术、赛场表现和团队配合能力。高密度的队内选拔赛客观上弥补了缺乏国际大赛历练的不足，搭建了实战交流的赛事平台，营造了竞争氛围和压力，帮助运动员提前进入北京冬奥会状态。正像领队于海娟所言，“想追赶世界强队，没有按部就班，只有日以继夜，只有大胆创新。”\n运动员也表达了出征冬奥为国争光的决心。集训队男队队长马秀玥说，“非常希望有机会出征冬奥会。瑞典队虽然实力比我们强，但是我们不会服输，有信心打出气势。”混双选手凌智做好了心理准备，“我要是能去打冬奥会，就要争取把以前遇到过的对手打败；要是没去成的话，我就在家里给队友加油。”（记者 王 静）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0111/397905.html"
}