{
    "标题": "从重在参与到加入世界竞争行列 中国冬季两项找到前进方向",
    "日期": "2022-03-03 08:12",
    "正文": "北京冬奥会冬季两项一共产生11枚金牌，挪威队横扫6金，独占鳌头。中国队参与了11个小项中10个小项的争夺，参赛数量实现了历史性突破。北京冬奥周期，中国冬季两项队通过聘请世界高水平外教团队，队伍整体水平有了明显提升，虽然与国际顶尖水平还有一定差距，但中国冬季两项运动终于找到了前进的方向。\n\r\n\t\n相比平昌冬奥会只有两名女队员参赛，北京冬奥会中国队获得了4男4女的参赛资格，这是时隔30年后，中国队在该项目上再次获得8个席位。除冬奥会开始之前就确定的7个小项比赛参赛资格，在男、女追逐赛和集体出发这4个根据冬奥会比赛表现确定参赛资格的小项中，中国运动员获得3项参赛资格。\n2014年索契冬奥会开始新增的冬季两项4×6公里混合接力，中国队此前从未参加。北京冬奥会中国队获得资格，并最终在20个参赛队伍中获得第15名。更难能可贵的是在男子15公里集体出发项目中，程方明代表中国队首次参加。男子15公里集体出发相当于是冬季两项的全能比赛，参赛运动员是全世界综合水平最高的30名运动员，过去中国的男子冬季两项水平与世界顶尖水平有着很大的差距，获得冬奥会的参赛资格都很困难。但北京冬奥会程方明凭借出色的表现获得了集体出发资格。“程方明参加集体出发，这是中国冬季两项历史上的标志性事件，说明中国冬季两项的发展向前迈进了一步。”中国冬季两项队领队刘浩表示。\n长期以来冬季两项的赛场都是欧美为主导，亚洲的地位较低，此前即便在亚洲，中国都不具备领先优势。相比日本、哈萨克斯坦等国家，中国的整体水平与他们还有差距。经过北京冬奥周期的努力，中国冬季两项运动已经走在了亚洲前列。通过北京冬奥会可以清楚地看到，中国的冬季两项整体表现是亚洲最突出的，中国运动员大部分成绩在亚洲都是最好的。\n在接力项目上，4×6公里混合接力中国队排名第15，是亚洲队伍名次最高的，日本队排名第18；男子4×7.5公里接力，中国队获得第16名，也是唯一参赛的亚洲队伍；女子4×6公里接力，中国队获得第12名，好于日本队的第17名，同样是亚洲队伍的最好成绩。在个人项目上，女子7.5公里短距离，第三次参加冬奥会的老将唐佳琳在89名参赛选手中获得第35位，是亚洲选手的最好名次，也是她自己三届冬奥会以来的最好成绩。男子10公里短距离比赛中，两位中国选手程方明、闫星元在94位参赛选手中分列第32和第40位，名次均好于亚洲其他队伍选手。在之后的追逐赛和集体出发比赛，程方明连续创造历史，在男子12.5公里追逐赛中获得第22名，是亚洲选手最好的成绩，也创造了中国队在这个项目的历史最好成绩。压轴进行的集体出发比赛，程方明是唯一一位参赛的亚洲选手，30名的成绩也书写了这个项目上中国队的新历史。\n\r\n\t\n北京冬奥会有8名中国运动员参加冬季两项比赛，参赛人数是30年来最多的一次。8名选手中只有唐佳琳1人具备冬奥会经验，其他都是首次参赛的运动员，年龄最小的运动员丁雨欢只有18岁。\n在过去10年，唐佳琳、张岩都是中国冬季两项的代表人物，两人在大赛经验、滑行水平和射击技术上都在国内领先于其他选手，但在北京冬奥周期，这种情况得到了改变，越来越多的年轻运动员涌现出来，她们在不断赶超唐佳琳和张岩。\n张岩这次在最后时刻落选北京冬奥会，唐佳琳参加了4项赛事，孟繁棋和褚源蒙也都参加了4项赛事。在女子15公里个人比赛，褚源蒙发挥出色，在89名选手中获得第35名，是参赛4位中国女将中成绩最好的，这场比赛中孟繁棋和褚源蒙的射击稳定性较好，都只是在最后脱靶2发，而唐佳琳一共脱靶了4发。\n30岁的唐佳琳也感受到了年轻队友的进步，唐佳琳认为褚源蒙、孟繁棋要“挑大梁”了，“她们未来可期，冬季两项应该由她们来顶住。”“褚源蒙、孟繁棋这样的年轻队员，原来一直都是比唐佳琳水平要低一个档次，但现在她们已经开始挑大梁了，可以预见褚源蒙未来可能会成为一个实力更加突出的主力。这次参加冬奥会，我们也很清晰地看到了这些年轻人的进步。”刘浩指出。\n在男子方面，获得2012年冬青奥会冠军的程方明保持了较高的水平，27岁的他成为迄今为止中国第一个在冬奥会上实现全项目参赛的冬季两项选手。“我要展现中国冬季两项人追求更快、更高、更强的使命。”程方明说。\n除了程方明外，25岁的闫星元的进步更加明显，此前他更多参加的是越野滑雪比赛，从2018年开始参加冬季两项世界杯赛。刚开始，闫星元一直在八九十名徘徊。但是短短的3年多时间，他的成绩突飞猛进。北京冬奥会，闫星元在男子20公里个人项目上取得第39名，男子10公里短距离获得第40名，排名所有选手前60进而获得追逐赛的资格，并在男子12.5公里追逐赛中获得第41名，这些成绩在3年多前是无法想象的。\n\r\n\t\n“比约达伦来了之后，推动了项目的国际化进程，队伍的进步是他这几年带队的成果。”在总结北京冬奥会中国队表现时，刘浩表示，“外教团队让我们的训练方式、方法与国际体系更加接近。”\n为了提升中国冬季两项的水平，2019年队伍聘请了高水平的外教团队。手握8枚冬奥会金牌的“冬季两项之王”挪威人比约达伦成为冬季两项国家集训队的总教练兼男队主教练，他的妻子多姆拉切娃成为女队的主教练。比约达伦外教团队的到来，为中国冬季两项运动带来的改变是全方位的，从理念到技术再到体能等等，开始与国际接轨。\n褚源蒙认为外教团队提高了他们对冬季两项这个项目的理解，在褚源蒙过去的认知中，一场比赛是一个整体，但比约达伦要求中国运动员把这场3圈的比赛分解成3个1圈，或者分解得更细，变成由每一个上坡组成的比赛。\n在闫星元看来，队伍的进步也与外教团队密不可分。“外教团队针对每天的训练，每晚都会进行技术分析，然后一点点总结提高，所以我们的技术细节有非常大的提高。现在对于我们来说，就是时间的问题。”闫星元说。\n在射击方面，中国队的射击水平也在逐渐提高。“外教来之前我们只注重命中率，没有注重细节，比如进靶场、射击准备动作、出靶场的快速蹬动动作等。”唐佳琳坦言，“这正是我们今年提高特别大的地方，速度上也提高了很多，在保持精准的情况下用时更少，跟国际水平更加接近。”\n在比赛心理方面，作为久经沙场的老将，比约达伦有着丰富的经验，他将赛前调整的一些经验传授给队员，告诉队员比赛的主要目标还是专注于自己的射击和滑行，不要被其他对手分心，做好自己。\n作为一个体能类项目，冬季两项的体能训练贯穿在训练的全过程中，但比约达伦外教团队在基础体能的基础上，增加了专项体能的训练。刘浩介绍：“比如核心力量训练我们过去也做，但比约达伦训练最大的一个特点就是他要求很细，在他看来，体能训练要细化到身体的具体部分，哪一个动作稍微差一点，可能练的肌肉群就不一样，这一点是一个很大的变化。”\n除了体能训练，在一些科技指标数据的监控监测上，中国冬季两项队也有了较大的进步。以前队伍更多是通过时间、通过距离来控制训练量，但是比约达伦外教团队引进了一套欧洲先进的血乳酸测试系统来控制队伍的训练强度。“血乳酸测试，我们的量非常大，一年估计至少2000次。”刘浩说。\n\r\n\t\n历届冬奥会上金牌最有力的竞争者莫过于挪威选手，然而近几年，瑞典、德国、法国等均开始向挪威的霸主地位发起冲击。上届平昌冬奥会，德国队获得3金1银3铜排名冬季两项奖牌榜第一，法国队3金2铜排名第二，挪威队仅仅获得1金3银。但北京冬奥会挪威队强势爆发，重夺霸主地位，奖牌榜上以6金2银6铜的成绩位列榜首，法国队以3金4银位列第二，瑞典队以1金3银列第三。\n约翰内斯·廷内斯·伯厄在男子10公里短距离、男子15公里集体出发、男子4×7.5公里接力、混合接力4×6公里共4个项目上均获得金牌，是北京冬奥会唯一的“四冠王”。马特·奥尔斯布·雷塞兰除了混合接力，还夺得了女子10公里追逐和女子7.5公里短距离的金牌，成为“三冠王”。两人携手为挪威队砍下6金。另外，雷塞兰也成为第一位在单届冬季奥运会5个不同项目中都赢得奖牌的女子冬季两项运动员。\n凭借北京冬奥会出色的发挥，挪威成功超越德国，以22金17银16铜共55枚奖牌的成绩登顶冬季两项冬奥会总奖牌榜榜首。尽管传奇选手冬奥“五金王”马丁·富尔卡德的退役让法国队整体实力有所下降，但北京冬奥会菲永·马耶成为队伍新的核心。他在6场比赛中仅一次排名第4错过领奖台，共获得2金3银5枚奖牌。拥有汉娜·厄贝里和埃尔薇拉·厄贝里姐妹俩的瑞典队赛前被寄予厚望，但在北京冬奥会的表现并不亮眼，女子接力是瑞典队夺得的北京冬奥会冬季两项的唯一一枚金牌。\n北京冬奥会上，尽管中国队在冬季两项比赛中没有取得耀眼的成绩，但在比约达伦看来：冬季两项是中国冰雪运动的未来。中国运动员需要参加更多的比赛得到锻炼，而下一届冬奥会是队员们成熟的时机。“我们过去可能还没有加入到世界冬季两项的竞争队列，这4年我们开始真正加入到竞争中。以前参加世界杯，更多的是参与的感觉，实际上队员并不一定具备参加世界杯的实力，这个周期我们的运动员已经具备一定的竞争力。”刘浩总结说，“我们也深知项目虽然有突破，与世界水平还是有不小的差距，但我们找到了一个发展方向，需要在此基础上扎实地走好每一步，久久为功。”\n本报记者 周圆",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0303/402126.html"
}