{
    "标题": "花样滑冰在难度突破中尽展艺术之美",
    "日期": "2022-02-14 08:09",
    "正文": "竞技场上，从来不缺乏力与美的展示，运动之美在尽情绽放。\n宋祺武在空中放平身体，在与天地平行中展现姿态之美；谷爱凌在自由式滑雪大跳台比赛中，在首钢园高炉背景下团身转体的瞬间，在抵抗地球引力中展现自由之美；苏翊鸣在单板滑雪男子坡面障碍技巧决赛中飞檐走壁，在冰天雪地中展现青春之美；闫文港奋力一搏，随着钢架雪车在“雪游龙”赛道飞驰急下，在与时间赛跑中展现速度之美……\n在这些尽展力与美的项目中，将难度与艺术最完美结合在一起的非花样滑冰莫属。在追求更高难度的同时，将技术以艺术的形式展现，使得花样滑冰成为冬奥会最具观赏性的项目之一。\n\r\n\t\n在征服难度的道路上，花样滑冰运动员前赴后继。北京冬奥会上，羽生结弦挑战阿克塞尔四周跳虽然没能成功，但他展现了人类向极限挑战的永无止境，忠于了自己的想法。自1983年美国运动员马克·考克雷尔在一次训练中成功完成了一个四周跳后，在近40年的时间内，阿克塞尔四周跳走进了更多选手的技能库。\n在攻克“四周跳”难度的大挑战中，中国花样滑冰男子运动员也曾是先驱。1994年，张民就在利勒哈默尔冬奥会上跳出了干净利落的后外点冰四周跳，后在长野冬奥会上成为世界上第一个在一套节目中跳出3个四周跳的男单选手。1997年，郭政新在世锦赛上成为第一个在一套节目中跳出两个四周跳，且其中一个四周跳还被完成在连跳中(后外点冰四周跳接后外点冰两周跳)的选手。\n2002年，安藤美姬在世界青少年大奖赛中跳出后内结环四周跳，成为世界上第一个完成四周跳的女子选手。2018年，13岁的俄罗斯选手特鲁索娃在世青赛上在一套节目中展示了后外点冰四周跳和后内结环四周跳，她成为第一个把四周跳编入连跳动作、第一个在节目后半程进行四周跳的女子选手。之后，谢尔巴科娃、瓦利耶娃等女子选手也走入了人们的视野，女子单人滑顶尖选手在四周跳的路上越走越远。\n目前国际滑联还不允许女子选手在短节目中进行四周跳动作，北京冬奥会花滑团体赛中，瓦利耶娃在自由滑节目中编入了两个四周跳、一个四三连跳和一个阿克塞尔三周跳，尽管第二个四周跳没能成功，但她成为了在冬奥会上第一个获得四周跳成绩的女子选手。\n\r\n\t\n在平昌冬奥会之前，日本选手羽生结弦、宇野昌磨和美国选手陈巍展开解锁各种四周跳的比拼，并将平昌冬奥会变成正面比拼“四周跳”的主战场。然而在跳跃中过多的失误使得节目完整性受到影响，从而也引发了“技术流”和“艺术流”之争。\n然而随着选手们将四周跳练习得日臻完善，北京冬奥会花滑比赛上，已经有更多选手能够在驾驭高难度动作的同时，将花滑的艺术性展现得淋漓尽致。\n27岁的羽生结弦在短节目和自由滑均出现重大失误，但他最终能够获得第四名，除了他在难度动作上整体实力较强，其优雅的艺术表现力也为他赢得了很高的分数。\n帮助美国队在索契冬奥会赢得团体铜牌、缺席了平昌冬奥会的27岁老将杰森·布朗在北京冬奥会回归，在两套节目中没有一个四周跳的他显得与这个时代格格不入，但是他最终却获得第六名，在自由滑中他获得的96.34分的节目内容分在所有选手中排名第二，他的节目音乐选自电影《辛德勒的名单》，音乐表达分为9.82分。\n中国花滑选手在节目内容分上一直有所欠缺，经过加拿大学习大有进步的王诗玥/柳鑫宇在选择音乐时也加入了中国风，两人介绍说：“我们在选择音乐时还是尽量选择欧洲裁判能够接受的中国风元素。”\n\r\n\t\n花滑选手的每一套服装都要结合选手选定的乐曲、动作以及运动员自身的特点和性格量身定制，从而更好地展现运动员的“艺术性”。\n北京冬奥会上，中国花滑选手的服装设计中加入了很多中国元素，成为向世界展示中国文化的一个窗口。彭程/金杨在自由滑中的曲目是《夜宴》，彭程的比赛服上有中国苏绣纹样。在短节目《卧虎藏龙》中，金博洋的比赛服为山青色简约设计。王诗玥/柳鑫宇在自由舞中大秀中国功夫，比赛服也是中国风的“青山”“绿水”。\n羽生结弦演绎《与天共地》节目时身穿蓝粉渐变色比赛服，以水钻、金色花朵点缀其间，搭配黑金配色宽腰带。美国女选手陈楷雯团体赛自由滑比赛的曲目是《梁祝》，比赛服上装饰着与主题相呼应的蝴蝶图案，令她化作一只紫色的冰上蝴蝶。美国选手陈巍为配合自由滑《火箭人》的曲目，穿着红底带有星系图案的服装，如同燃烧的火焰。\n花滑选手的比赛被称为“节目”，因为追求的最高境界是在体育竞技中表达艺术性。听着选手们选择的曲目，如同聆听一场世界名曲演奏会，选手们通过跳跃、滑行、旋转，带着观众进入他们的悲喜。\n(本报记者 田洁)",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0214/400346.html"
}