{
    "标题": "整合冬奥遗产资源，构建冰雪经济新格局——评《京张体育文化旅游带建设规划》",
    "日期": "2022-02-01 08:58",
    "正文": "2021年1月20日，习近平总书记主持召开北京2022年冬奥会和冬残奥会筹办工作汇报会，作出“要积极谋划冬奥场馆赛后利用，将举办重大赛事同服务全民健身结合起来，加快建设京张体育文化旅游带”的重要指示。冬奥会开幕前夕，文化和旅游部会同国家发展和改革委、国家体育总局联合印发了《京张体育文化旅游带建设规划》(以下简称《规划》)，为指导当前和今后一个时期京张体育文化旅游带建设提供了纲领性文件。\n发展冰雪休闲和冰雪旅游，是实现奥运遗产创造性转化、创新性发展的有效路径。冬奥会和冬残奥会留下的不仅是体育文化遗产，还可以成为冰雪经济资产。法国的夏蒙尼、瑞士的圣莫里茨、奥地利的因斯布鲁克、挪威的奥斯陆—利勒哈默尔、俄罗斯的索契、韩国的平昌，以及美国和加拿大的冬奥会、冬残奥会主办城市，往往赛前就是滑雪度假胜地，随着奥运效应的释放，赛后更会吸引世界游客纷至沓来，进而带动当地的经济社会发展。北京和张家口作为2022年冬奥会和冬残奥会举办城市，建设了一批高水平的场馆和交通基础设施。除了赛时服务，也留下了极为难得的奥运遗产，这些比赛场馆、服务设施和交通基础设施，为发展冰雪运动、冰雪休闲和冰雪旅游提供了宝贵的资产。如何将京张两地的25个奥运场馆、21个公众滑雪场，以及6项世界文化遗产和众多的文物保护单位和非遗项目、高等级旅游景区和度假区、乡村旅游重点村镇等体育、文化和旅游资源整合起来，更好地满足人民群众对美好冰雪生活的新需求，是《规划》必须回答，也要回答好的时代答卷。对于冰雪经济尚处于起步期的我国来说，奥运遗产要转化成为奥运资产，离不开科学合理的规划设计和市场培育。\n服务人民对美好生活和冰雪休闲的向往，巩固“三亿人参与冰雪运动”成果，夯实京张体育文化旅游带的国内市场基础。世界冰雪经济的发展经验表明，当且仅当冰雪项目成为国民大众的常态化消费，冰雪经济才具有可持续发展的市场基础。国家体育总局数据显示，2015年北京成功申办冬奥会以来，截至2021年10月，全国冰雪运动参与人数为3.46亿人，居民参与率达24.56%，实现了“带动三亿人参与冰雪运动”的目标。据文化和旅游部数据中心测算，全国冰雪休闲旅游人数自2016—2017冰雪季到2021—2022冰雪季年均增长率达12.5%。随着全面小康社会的建成，大众旅游进入全面发展的新阶段，旅游休闲成为城乡居民的刚性需求，冰雪运动、冰雪文化、冰雪休闲和冰雪旅游正在迎来大有可为的战略机遇期。群众性冰雪消费是赛后场馆利用的市场基础，也是京张体育文化旅游带建设能否成功的前提和保障。为此，《规划》通过推广冰雪运动、拓展全季旅游运动等方式建设全民健身引领地。支持举办中国冰雪大会、欢乐冰雪季、冰雪运动会、户外运动节等参与性广、体验性强的活动，不断浓厚发展冰雪经济的社会氛围。\n优化空间布局，强化项目支撑，研发优质冰雪旅游产品，完善京张体育文化旅游带的创新供给体系。跨不同层级行政区划的旅游品牌共建共享，是世界难题，既需要科学的顶层设计，也需要地方的实践创新。《规划》借鉴了长征、大运河、黄河、长城、丝绸之路等文化旅游带的建设经验，提出了“一轴串联、三核引领、六区联动”的空间布局。涵盖了朝阳等“双奥”遗产、长城国家文化公园、石景山区等地的工业遗存、延庆等地生态休闲、张北等地的草原生态运动，以及城市时尚生活等文化元素和旅游资源，让沿线各区县都有获得感和参与度。为方便城乡居民和外来游客参与冰雪休闲和旅游消费，《规划》以京礼高速、京藏高速、京新高速和京张高铁等主要交通干线为主轴，发挥交通大动脉的带动作用，构建京张两地和沿线区县的资源整合和经济互动。在项目建设上，《规划》强调共筑文化发展高地，整合鸟巢、水立方、冰丝带、雪如意、奥林匹克塔等双奥遗产，长城国家文化公园，京张铁路沿线文物资源，首钢工业园、石景山热电厂等工业遗产，承载民族复兴、人民幸福中国梦的社会主义先进文化资源，既要打造旅游休闲的实体空间，也要培育时尚、活力和未来感的优质旅游产品。有了空间和项目规划，还需要营造良好的市场环境，比如土地、财税、金融政策的配套，引进和培育旅行服务、文化创意、科技创新、景区、主题公园、度假区、酒店和民宿等市场主体，推进冰雪经济的高质量发展。\n引进品牌冰雪赛事，加强海外入境旅游的宣传推广，拓展京张体育文化旅游带的国际发展空间。《规划》从引入国际雪联系列赛事、建设国际一流体育大学、国际冬季运动(北京)博览会、举办高规格国际专题论坛品牌项目等方面提升冰雪运动的影响力。支持开展单板滑雪、空中技巧等有较强观赏性的精品冰雪竞赛活动，积极引入电子竞技、竞赛展演、时尚运动等特色赛事展会，推动品牌赛事的多元化发展。发挥文化和旅游系统的海外平台优势，依托“北京入境旅游全球战略合作伙伴计划”平台，用好144小时过境免签政策，开展整体对外交流和宣传推广。为此，我们还需要从旅游目的地建设和品牌培育的视角，加强文化引领和科技创新，发展智慧旅游，不断提升旅游治理水平和游客满意度。培育美食、美宿、美景等更多的“旅游+”和“+旅游”要素支撑体系，让海内外游客有可触达的消费场景和切实的旅游休闲获得感。金杯银杯不如游客的口碑，越来越多的游客到此打卡、消费和好评之日，就是京张体育文化旅游带建成之时。\n(本文作者系中国旅游研究院院长 戴斌）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0201/399135.html"
}