{
  "标题": "立足新周期 开启新征程",
  "日期": "2022-04-22 08:16",
  "正文": "东京奥运会周期完美收官，中国体育代表团实现了运动成绩和精神文明双丰收。步入巴黎奥运会周期，各运动项目陆续公布国家队名单，不仅有老将坐镇，还有越来越多的新秀通过联赛的磨砺脱颖而出，成为新周期国家队备战的重要力量。新周期面临新挑战，新面孔也肩负着争金夺银的新希望，新周期值得新期待。\n\r\n\t\n本报记者 苏畅 周圆\n步入巴黎奥运周期，中国排球涌现了多位新面孔，无论是中国女排还是中国男排，这些新人都值得期待。\n新一届中国女排日前正式公布了20人大名单，并于本周在福建漳州正式开启巴黎奥运周期的备战。虽然新一届中国女排是一支“老中青”相结合的队伍，但年轻的中生代选手和多张“新面孔”的出现，仍然让人们对这支新女排充满期待。\n为了更好地组建新一届中国女排，国家体育总局排球运动管理中心在确定由蔡斌担任新一届中国女排主教练后，从今年2月中旬，就在宁波北仑举办了国家女排集训营，首次通过集训营的形式来遴选国手和国家队教练组成员。经过近两个月的集训，60余名参加训练营的运动员大浪淘沙，通过体能测试成绩、训练态度、球场经验、发展潜力、敢于挑战强手的亮剑精神以及是否自愿为中国女排效力等主要原则，产生了最终的20名新一届中国女排队员。\n新一届中国女排的20名运动员中，年龄最大的二传丁霞是1990年出生，年纪最小的主攻王逸凡出生于2005年，今年才17岁。其他运动员中年龄较大、经验较丰富的还有1994年的二传刁琳宇、1995年的副攻郑益昕和自由人王唯漪。“95后”选手是新一届中国女排人数最多的。其中包括三名1996年出生的选手，分别是副攻袁心玥，主攻金烨、王云蕗。1997年出生的有接应龚翔宇、副攻王媛媛，1998年出生的有自由人许嘉楠、副攻高意、二传蔡雅倩。1999年出生的接应陈佩妍和副攻杨涵玉也是成名已久的年轻“大队员”。“00后”已经逐渐成为国内各俱乐部中的骨干队员，在新一届中国女排中，“00后”也是不可或缺的有生力量。其中2000年出生的主攻李盈莹将在朱婷、张常宁缺席的情况下挑起中国女排主攻位置上的大梁，2001年出生的倪非凡也是自由人位置上外界最为看好的一名后起之秀。其他如2000年的接应缪伊雯、2001年的主攻王艺竹和2002年的主攻吴梦洁也在近年来的联赛中崭露头角。\n作为新一届中国女排四张全新的面孔，吴梦洁、缪伊雯、许嘉楠和王逸凡虽然首次入选国家队，但她们在2021-2022中国女排超级联赛中的表现可圈可点。能够得到挖掘培养新人有独到之处的主教练蔡斌的认可，也是有着不同的个人特点和过人之处的。\n其中吴梦洁作为上赛季江苏女排主攻位置上一颗冉冉升起的新星，人们对她并不陌生。吴梦洁2002年出生，身高1.89米，扣球高度3.20米，拦网高度3.15米。在国手张常宁缺席上赛季联赛的情况下，刚刚从江苏青年队进入一队的吴梦洁带伤上阵，和龚翔宇组成了江苏女排新的进攻核心，帮助年轻的江苏女排顺利跻身决赛，功不可没。值得一提的是，虽然吴梦洁在联赛开始阶段的表现还略显稚嫩，但随着比赛的不断深入，年轻的她进步非常明显，展现出了很高的球商。如果吴梦洁能够在确保伤病顺利康复的情况下在国家队得到更多磨练，她的未来不可限量。\n四川女排的缪伊雯2000年出生，身高1.87米的她是一名大器晚成的年轻选手。作为出身于校园排球的选手，高中二年级时缪伊雯从就读的高中进入四川女排，才成为一名专业排球运动员。扎实、全面的基本功和能够胜任接应、主攻多个位置的“多面手”角色，让她迅速成为四川女排阵中的头号得分手。根据不完全统计，在上赛季女排联赛期间，缪伊雯总共为四川女排贡献了210分，对阵河南女排时一人独得36分。作为一名全面型接应，缪伊雯还拥有不错的一传和防守能力，这对于新一届中国女排在面对不同对手时的排兵布阵，或许能够带来更多的选择。\n虽然作为自由人往往会在比赛中被人们所忽视，但许嘉楠却凭借自身的努力，帮助辽宁女排在上赛季女排联赛中跻身四强。1998年出生的许嘉楠报名身高只有1.68米，但以往的中国女排并不乏身材娇小、脚步灵活、技术扎实的自由人。比如张娴的身高只有1.67米，单丹娜的身高也不过1.68米。在进攻端实力明显的辽宁女排中，许嘉楠几乎凭借一己之力撑起了辽宁女排的后防线，发挥了非常明显的作用。此次有机会入选新一届中国女排，许嘉楠也将面临与更加年轻但同样天赋出众的倪非凡和经验丰富的王唯漪等队友的良性竞争。\n2005年出生的王逸凡作为一名主攻位置上的后起之秀，无论是17岁的花季年龄还是1.88米的身高，都让她展现出很强的发展潜力。上赛季女排联赛，“全华班”的广东女排实力较前几个赛季有了明显下降，但王逸凡、陈佩妍和栗垚组成的进攻“铁三角”仍然帮助球队获得第七名的不错战绩。在国内同年龄的年轻主攻选手中，王逸凡的技术相对比较全面，个人身体素质也可圈可点。虽然缺少大赛经验是王逸凡首次进入国家队后所必须面对的短板，但如果有机会能够得到锻炼和积累，未来的她或许也将有能力成为主攻位置上的一个“X”因素。\n进入巴黎奥运周期以来，中国男排的新人也在涌现出来。在2021年亚锦赛上中国男排时隔6年获得季军，并夺得今年世锦赛的入场券。第一次身披国家队战袍打正式国际比赛，李咏臻就荣获亚锦赛最佳副攻。\n在亚锦赛上与李咏臻在副攻线上搭档的是“00后”小将彭世坤。日前，2021-2022赛季日本男排联赛结束，在总决赛第二回合争夺中，彭世坤所效力的三得利太阳鸟队卫冕成功。这场比赛，彭世坤斩获16分，首次留洋就随队夺冠，这位“00后”小将表现突出。李咏臻、彭世坤两位“98后”球员组成的副攻线，将是巴黎周期中国男排前进的新动力。\n同时，在今年2月至3月进行的国家男排精英训练营中，共有30人入选，其中包括多名更年轻的面孔，他们很多都是去年参加陕西全运会20岁以下组的运动员，像李磊、薛锦浩、苑统政等，在去年全运会上都有较为亮眼的表现。\n近日，新一届中国男排已在广东江门开始集训，备战今年的一系列比赛，其中也有新面孔入选，比如江苏男排的副攻戴海波，这次是首次入选国家队。\n\r\n\t\n本报记者 马艺欧\n中国男足结束12强赛后，以明年亚洲杯为目标的新周期接踵而至。已经入选和未来有可能入选的年轻人将是关注焦点。\n中国男足在12强赛最后几轮的阵容名单明显年轻化，在出线无望的情况下，加速新老更替的重要性愈发凸显。从这几场比赛来看，年轻人的确也有可圈可点的表现。比如1999年出生的戴俊伟，他过去两年在中超联赛中脱颖而出，来到国家队层面，戴俊伟在今年1月份与日本队的比赛中完成首秀，此后愈发得到主教练信任。除了个人技术，他对比赛的理解和踢球方式放到洲际比赛平台让人眼前一亮，这得益于他从小就在欧洲足球环境成长，与现代足球发展方向更一致。国足此前的中场核心球员都年过30，即便是本次12强赛才开始担当重任的徐新其实也已经28岁，戴俊伟通过12强赛的历练后，是未来担起球队中场重担的重要人选。\n这位年轻人其实在中超联赛刚踢了两年，未来成长空间还很大。尤其是当下中超环境，各队很难再完全依靠大牌外援个人能力作为建队框架，戴俊伟这样的中前场球员势必会发挥更大作用。\n戴俊伟今年的另一项比赛任务是杭州亚运会，结束国家队比赛任务后，他与国家队队友朱辰杰一同到U23国足报到，开启了这项赛事的备战任务。从40强赛到12强赛，朱辰杰已经积累了更多的比赛经验，但其实2000年出生的他比戴俊伟还小。无论是今年亚运会、明年亚洲杯，还是之后的2026世界杯预选赛，朱辰杰都是球队后防中坚的重要人选。\n在前锋方面，租借葡超加盟维泽拉的郭田雨已经开启留洋征程，而且过去两轮比赛都有出场。作为去年联赛本土最佳射手之一，郭田雨潜力巨大，用山东泰山韩国外援孙准浩的话说，郭田雨具备成为亚洲顶级前锋的素质。郭田雨此前就入选了国足，但未能获得12强赛出场机会。相比于在巴西踢球的洛国富等球员，年轻的郭田雨在欧洲“练级”的效果更值得球迷关注，1999年出生的他才是中国队未来锋线的希望所在。\n以上三人分别来自三条线，都是中国队未来架构的重要一环。此外，像这次在12强赛完成国家队首秀的高天意出生于1998年，表现不错的他年龄也有优势。1997年出生的球员除了张玉宁已经证明自己，入选名单还未登场的童磊也很值得期待。这些球员现在都具备国家队实力，而且还有潜力可挖。其余球员如韩佳奇、温家宝、严鼎皓、段刘愚、蒋圣龙、吴少聪、方昊以及更加年轻的陶强龙和刘祝润等球员在联赛中已经证明了实力，未来还需要在球队中担起更重要角色，新赛季的中超无疑也为此提供了可能。\n女足方面，3月份进行的女足锦标赛上，众多年轻球员获得上场机会并有出色表现。共有29名“00后球员”在本次赛事中取得进球。随后开始的女超联赛在比赛水平和竞争激烈程度都更高，年轻球员的表现依然是亮点，四川女足的卓玛吉，江苏女足的欧懿垚和邵子钦，上海女足的尹丽红都给人留下了深刻印象。在今年杭州亚运会上，中国女足很有可能也会延续之前亚运会的框架。如果联赛中有新星涌现，达到国家队要求，就有可能成为球队亚运会时的奇兵。\n\r\n\t\n本报记者 扈建华\n本赛季CBA联赛总决赛已于4月20日打响，总冠军最晚将于5月2日产生。联赛结束之后，男篮世界杯预选赛将于6月30日开始，中国男篮将在5天内与澳大利亚、中国台北进行4场比赛。对于国家队来说，本赛季联赛中涌现出的多名颇具潜力的年轻球员，将为主教练杜锋选人用人带来更大的空间。\n浙江队中锋余嘉豪，相信这位刚满19岁、身高达到2.21米的大个子给许多球迷都留下了深刻的印象。去年10月17日与福建队的比赛是浙江队本赛季首战，也是余嘉豪的CBA首秀，他出战38分钟，14投11中，拿到25分和12个篮板，虽然对手阵中没有国家队中锋王哲林，但是这位年轻人的表现已经足够惊艳。\n初登赛场，余嘉豪就在浙江队中占据了重要的位置，常规赛第三阶段，他已经逐渐坐稳主力中锋的位置，他的成长也让以往更注重外线进攻的浙江队内外线趋于均衡。本赛季余嘉豪场均出场26.1分钟，贡献11.9分和8.5个篮板，不仅入选了常规赛最有价值球员候选，还获选常规赛最佳星锐球员。如果能够在国家队这个高水平平台弥补速度、转身较慢的短板，在易建联、王哲林状态下滑，胡金秋受伤的情况下，这位年轻中锋一定能在内线为中国男篮提供更多的能量。\n作为一名一年级“菜鸟”，廖三宁在北控队得到了重用，在常规赛约2/3的时间里，主教练马布里都让这名年轻人担任球队首发后卫，他的场均出场时间达到28.8分钟，在队内仅次于老将张帆。常规赛廖三宁场均能够贡献12.4分、4.2个篮板和4.6次助攻，他的两分球命中率为49%。不过三分球和罚球命中率分别是25%和55%，这两项数据对于一名核心后卫来说显然还需要提高。\n能在人才济济的上海队赢得一席之地，李添荣一定有自己的过人之处。在李春江的麾下，这位身体素质出色的年轻后卫以劲爆的球风和无所畏惧的打法赢得了球迷的心，赛场上经常能看到他在快攻中突入对方篮下完成扣篮的场面。本赛季李添荣场均出场20.1分钟，拿下10.9分、2.0个篮板和2.0次助攻的数据，两分球命中率达到63%，三分球命中率为42%，这都说明他不仅是依靠身体素质打球，更有稳定的心理和良好的基本功。\n还有通过选秀进入CBA的赵柏清、黎伊扬、张殿梁等球员，都在各自球队中体现了自己的价值。榜眼秀赵柏清在大多数常规赛中都占据南京队首发前锋的位置，场均29.2分钟里得到12.8分和5.3个篮板，在所有新秀中位列前茅。6号新秀黎伊扬补强了福建队薄弱的控卫环节，场均5.9次助攻和1.4次抢断的数据相当亮眼。9号新秀张殿梁是四川队在选秀大会上“淘”到的宝，这位身体壮实的前锋打满了全部38场常规赛，场均25.8分钟、11.3分、5.0次助攻的数据足够优秀。\n杜锋担任中国男篮主教练以来，着力培养年轻球员，在此前亚洲杯预选赛、东京奥运会落选赛和世界杯预选赛前的集训中都有多名年轻球员进入了集训名单，对于他们来说，能在国家队的平台得到锻炼，甚至代表国家队站上国际赛场，对于个人成长和国家队未来都是大有裨益。\n联赛结束之后，中国男篮将开始备战世界杯预选赛，期待能有更多新鲜血液进入国家队，打好世界杯预选赛，以及后面的杭州亚运会。",
  "网址": "http://www.olympic.cn/news/olympic_comm/2022/0422/404530.html"
}