{
    "标题": "冬奥引领 各地冰雪运动高质量发展",
    "日期": "2022-02-22 08:33",
    "正文": "\r\n\t\n本报兼职记者 孟繁新\n从2015到2022年，中国冰雪实现历史性突破，跑出加速度。作为主办地之一，借助北京冬奥会这一重大历史机遇，河北冰雪运动实现了跨越式大发展，从参加冬奥会、全国冬运会取得历史最好成绩，到高质量实现3000万人参与冰雪运动目标，再到张家口崇礼、承德御道口和保定涞源国家冬季项目三大训练基地建成及冰雪场馆数量居全国首位，河北冰雪运动走出了一条特色的发展之路。\n“我最喜欢看的冬奥项目是花样滑冰，最喜欢的选手是隋文静、韩聪，我一定要刻苦训练，希望以后也能像他们那样，站在冬奥会的舞台，为祖国争光！”正在石家庄市滑冰馆训练的王同学认真地说。\n冰雪运动普及，群众是基础，河北省始终坚持以破解“去哪儿滑”“谁去滑”“谁来教”三个关键问题为统领，全力抓好冰雪运动推广普及工作：大力建设冰雪场馆设施，建设室内滑冰馆202座，建设滑雪场馆68个；创新构建赛事活动体系，形成以冰雪运动会为塔尖、冰雪联赛为塔身、校园和基层冰雪赛事为塔基的“金字塔式”赛事活动体系；强化冰雪运动人才培养，通过专业院校引领、教育培训引导，加强冰雪专业人才培养和冰雪普及人才培养。\n从2019年开始，河北连续三年成功举办全省冰雪运动会，以省市县三级冰雪运动会为引擎，在全省范围内举办社区冰雪运动会、“冰雪大篷车”乡村体验活动、校园冰雪季活动等，推动冰雪运动重点向基层覆盖延伸，让老百姓在家门口，就能参与冰雪运动，感受冰雪运动的魅力。\n“中国加油，殷正加油！”2月11日晚，河北省体育局观赛大厅灯火通明，观众们在屏幕前紧张地观看着河北健儿殷正参加的北京冬奥会男子钢架雪车第三、四轮的比赛，最终，凭借第四轮的出色发挥，一举获得本次比赛的第五名。\n本届冬奥会，河北8名运动员入选中国体育代表团名单，在北京冬奥的赛场上，他们奋力拼搏，书写着河北冬奥的历史：与黑龙江联合培养的运动员蔡雪桐获得单板滑雪女子U型场地技巧第四名，殷正获得钢架雪车第五名，创造了河北在这两个项目上的历史最好成绩；与黑龙江联合培养的运动员金博洋在自由滑中创个人赛季最高分；刘荣胜创造中国选手冬奥会越野滑雪男子组双追逐项目历史最好成绩；闫星元获得冬季两项男子20公里个人计时赛中国参赛选手中最好成绩……\n河北省冬季项目从零起步，到现在已组建了18支省级专业运动队，涵盖北京冬奥会6个大项、14个分项。此外，张家口崇礼、承德御道口和保定涞源国家冬季项目三大训练基地全部建成投用，形成世界上规模最大的集竞赛、训练、科研为一体的冬季项目训练基地群，使河北成为全国乃至世界上硬件设施最完备、基础功能最齐全、综合条件最优质的冬季项目训练基地集聚区之一。\n“此次北京冬奥会上河北健儿取得的一项项历史性成绩，是河北冰雪运动突破性发展成果的一个最有力的证明。北京冬奥会申办成功以来，我们始终持续深入推动群众性冰雪运动普及发展，扎实推进冰雪运动强省和体育强省建设，形成了党政有力组织、社会广泛支持、群众积极参与的冰雪运动蓬勃发展新格局。接下来，我们将充分利用冬奥会的宝贵遗产，继续推进全省冰雪运动发展，为中国冰雪运动发展贡献河北力量。”河北省体育局局长张泽峰介绍说。\n\r\n\t\n本报兼职记者 刁佳帅\n范可新、任子威、高亭宇、韩聪、隋文静、曲春雨、张雨婷夺金的消息，连日来不断刷屏。而他们，都是黑龙江籍运动员。\n在此前历届冬奥会上，黑龙江运动员也大放异彩，杨扬、王濛、赵宏博、申雪、张虹、张会、孙琳琳等均来自黑龙江。本届冬奥会前，中国健儿共夺得13枚冬奥会金牌，有9枚和黑龙江运动员有关。\n作为冰雪体育强省，黑龙江运动员是我国在冬奥会上揽金夺银的“主力军”。北京冬奥会，中国体育代表团中黑龙江籍运动健儿63名，占比43.4%，黑龙江籍教练员则有15名。在高山滑雪、雪橇等项目上，黑龙江健儿都有新突破。此外，赵嘉文在北欧两项洲际杯获得第22名，获得北京冬奥会参赛资格，弥补了中国队在冬奥会北欧两项参赛史上的空白。任子威、范可新、高亭宇、韩聪、隋文静等黑龙江健儿在北京冬奥会上给我们带来了诸多惊喜与感动。\n自北京冬奥会成功申办后，黑龙江省委省政府就提出，服务保障好北京冬奥会是黑龙江义不容辞的责任，黑龙江作为冰雪体育强省，要全力支持冬奥、服务冬奥、奉献冬奥、参与冬奥，北京冬奥会需要什么，我们就支持什么；北京冬奥会需要我们做什么，我们就做好什么，努力为办出一届精彩、非凡、卓越的奥运盛会贡献力量。2019年9月，黑龙江印发《关于加强北京冬奥会备战工作大力发展冰雪运动的具体措施》，明确了23条任务措施及负责单位，为助力冬奥提供政策保障。\n在人才选拔上，黑龙江全面实施了冬季项目竞技体育后备人才选拔培养工程，率先以省为单位在全国进行跨界跨项选拔，培养优秀冰雪体育后备人才，配合国家体育总局集中力量选拔优秀运动员。北京冬奥会共有2000余名国内技术官员(赛事技术代表、竞赛官员、技术裁判员、计量官员)参加，其中黑龙江就有441人，是除北京外选派人数最多的省份。此外，黑龙江还选派了科研、医疗、场地服务等保障人员服务北京冬奥会。\n为做好助力冬奥的训练保障工作，黑龙江对亚布力体育训练基地场地进行升级改造，投资1.26亿元对省冰上训练中心场馆进行全方位改造，助力北京冬奥会备战训练和比赛。2021年，黑龙江克服疫情影响，主动承办8项全国冰雪赛事，助力国家队以赛代练。亚布力滑雪场承担6支国家集训队133人241天的训练备战任务。\n黑龙江还积极打造“带动三亿人参与冰雪运动”核心区，连续43年开展的“百万青少年上冰雪”活动是新中国成立以来历时最长的大型群众冰雪运动。连续6年开展的“赏冰乐雪”系列活动，通过省市县三级联动的方式，累计开展各级各类冰雪赛事活动数千项次，带动9000万人次参与冰雪运动。\n从2016年起，黑龙江将12月20日设为省全民冰雪活动日，通过立法引导全省人民参与到冰雪活动中。今年2月，由国家体育总局组织全国体育标准化技术委员会提出，黑龙江省体育局、黑龙江冰雪体育职业学院等单位共同起草的11项冰雪运动国家标准计划项目向社会公布，对于系统规范冰雪产业发展具有重要意义。\n\r\n\t\n本报记者 邹 丽\n北京冬奥会赛事精彩纷呈，冰雪运动热度空前，湖北各地也不断涌动着冰雪运动的热潮。“我们将乘着冬奥的东风，释放‘大热量’，在湖北体育发展‘十四五’规划的引领下，将湖北打造成冰雪运动南展西扩东进的示范省份，推动冰雪运动高质量发展。”湖北省体育局党组书记、局长胡功民表示。\n北京冬奥会的举办，为湖北冰雪经济发展带来重要机遇。近年来，湖北省体育局出台了系列支持冰雪运动发展的政策文件，借举办第八届全国大众冰雪季主会场启动仪式契机，大力推动冰雪运动发展。2022年1月联合多部门出台了《关于加快建设冰雪运动南展示范区的实施意见》，提出：到2025年，湖北省冰雪运动实现快速发展，全力打造冰雪运动“一区两圈三基地”。湖北省将建成以武汉城市圈为重点的都市冰雪休闲圈和以鄂西生态文化旅游圈为重点的冰雪旅游圈，以武汉、神农架大型冰雪场地为基础的冰雪运动发展基地，打造冰雪运动南展示范区。\n胡功民说，近年以来，湖北紧抓北京冬奥会历史机遇，将冰雪项目作为湖北省体育强省建设重要内容，纳入新周期竞技体育战略选项，组建培养冰雪竞技队伍。湖北大力发展大众冰雪运动和冰雪产业，打造冰雪运动南展西扩东进示范省份。2021年12月，湖北成功举办了第八届全国大众冰雪季启动仪式，本次启动仪式，武汉会场以“冰”为主题，恩施土家族苗族自治州会场、神农架林区会场以“雪”为主题，通过三地联动展示湖北独特的冰雪资源和地域魅力。第八届全国大众冰雪季期间，全省各地开展冰雪大联欢、冰雪嘉年华等群众体育赛事活动，在进一步促进冰雪运动发展的同时，大力推广冰雪文化和冬奥知识，营造“上冰雪、迎冬奥”的良好氛围和发展环境，推动冰雪文化、冰雪旅游等相关行业融合发展。\n湖北冰雪资源丰富，随着冰雪运动“南展西扩东进”战略深入推动，湖北宜昌、神农架、恩施等地得天独厚的地理环境和地利因素，为发展冰雪运动提供了良好的自然条件。目前全省共有冰雪场地30多个，每年约有260万人和约570万人次直接或间接地参与冰雪运动。在今年春节期间，宜昌、十堰、黄冈、咸宁、恩施、神农架等冰雪场所迎来省内外大批冰雪爱好者，冰雪运动热情高涨。\n借北京冬奥会的东风，湖北深入落实“带动三亿人参与冰雪运动”战略目标，大力推广普及群众性冰雪运动，着力扩大冰雪产品服务供给。\n胡功民表示，冰雪项目首次纳入了省十六运会竞赛体系，进一步扩大冰雪运动的参与人群，推动青少年后备人才的选拔和培养，为湖北冰雪运动的高质量发展打下坚实基础。此外，“冰雪文化进校园”等活动积极开展，鼓励支持各类青少年冰雪俱乐部健康有序发展，吸引更大规模青少年加入到冰雪运动中来；冰球、滑冰、滑雪等运动培训在青少年群体中广泛开展，全民健身多元化格局进一步丰富，不断积蓄湖北省冰雪事业长远发展的强大后劲。\n\r\n\t\n本报记者 黄心豪\n万众瞩目的北京冬奥会圆满落幕。本报记者日前专访了广东省体育局党组书记、局长王禹平，他表示，在冬奥会的助推下，广东积极响应“带动三亿人参与冰雪运动”“冰雪运动‘南展西扩东进’”的号召，推进冰雪运动的普及与推广，逐渐实现冰雪运动高质量发展。\n王禹平表示，“广东早在1989年在麓湖就有了第一家真冰场，目前广东冰雪运动普及推广上了一个台阶，实现了大的突破。我们因地制宜、实事求是开展冰雪运动，现在全省有将近20家冰雪场，满足了人们多元化的体育锻炼需求。广东的体育项目更加全面，下一届省运会冰雪运动已被列入正式比赛项目。冰球和花样滑冰的省锦标赛举办了三届。冰雪进校园也在逐步展开，这也是提高青少年身体素质的一个方面。”\n本届冬奥会，广东向中国代表团输送了17名运动健儿，分别来自中国女冰和雪橇队，在冬奥赛场上为国争光。广东省为支持备战冬奥会国家队也做了康复团队、后勤保障、思想跟进等大量工作。在冰雪项目运动员培养方面，广东通过积极参与跨界跨项选材、自身协会培养、与俱乐部共建、跨省合作等各种方式，为冰雪运动国家队培养输送了大量人才。\n在冰雪项目专业人才培训上，广东实现了省内冰雪运动裁判从无到有的突破。目前全省共有冰雪项目专业教练8名、业余教练100余名，社会体育指导员约50名，冰雪项目裁判员约70名，为广东服务指导参与冰雪运动的广大群众提供了保障。\n本届冬奥会是一个良好的冰雪运动发展契机，王禹平说，未来广东发展冰雪运动的脚步并不会停止，“冬奥会以后，大家都比较关心广东冰雪运动未来的走向，其实冰雪项目是体育运动的组成部分，过去受条件限制，大家接触不到，现在广东经济发展了，人们有这个需求，我们也会以人民需求为中心，实事求是，因地制宜地建设冰雪场，满足大家的冰雪锻炼需求。我们地处南方，缺冰少雪，不可能像东北那样开展得那么广泛，但未来应该说会比现在更往上走，发展更全面一些，更多样性一些。”\n接下来，广东将强化冰雪运动组织建设、完善群众类冰雪运动赛事体系、加强冰雪场馆建设、优化服务指导。力争到2025年，广东省大湾区各地市均成立冰雪运动协会，全省冰雪社会俱乐部数量达到100家；全省直接参与冰雪运动的人数超过200万，带动1000万人参与冰雪运动；冰雪运动场馆数量达到30座，其中冰场25座，雪场5座，场馆总面积达到20万平方米；冰雪运动教练员和社会体育指导员数量分别达到100和200名；全省有50座全国青少年校园冰雪运动特色学校。到2035年，大湾区地市各县区均成立冰雪运动协会，其他各地市均成立冰雪运动协会，全省冰雪社会俱乐部数量达到150家。",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0222/401174.html"
}