{
    "标题": "科技扮靓北京冬奥场馆",
    "日期": "2022-02-09 09:06",
    "正文": "“水立方”变身“冰立方”、“冰丝带”竖起新地标、“雪游龙”因山制宜、“雪如意”彰显东方神韵……连日来，北京冬奥会正在如火如荼地进行，科技扮靓的冬奥场馆，成为本届冬奥会一道亮丽的风景线。\n\r\n\t\n本报记者 彭晓烯\n我国首座符合国际标准的跳台滑雪场馆，国家跳台滑雪中心，位于河北张家口崇礼区，因其环形顶端、赛道剖面线形和底部看台，与中国传统吉祥物“如意”的S形曲线完美融合，因此被形象地称作“雪如意”。这是目前体量最大的跳台滑雪场馆，也是北京冬奥会标志性场馆之一。它是中国美的化身，更是科技美的杰作。\n科技体现在外形。建筑造型设计有大量的悬挑架空元素，对施工的质量和精度都提出了很高的要求。加之不同于国外的跳台滑雪赛道大多建在土石方等填充物之上，“雪如意”另辟蹊径，将168米长的赛道“架”在了空中，是全球首个采用全钢筋混凝土框架结构的滑雪中心。“如意”的柄是由87根支柱支撑的赛道，支柱的高度从2.5米到25米不等，沿着山体将赛道平面的混凝土结构支撑起来，赛道距地面平均有20米高。为了降低结构风险，采用了大量先进的施工工艺和技术，其中所使用的“人工剖面赛道类场馆新型建造、维护与运营技术”是“十三五”国家重点研发计划“科技冬奥”重点专项。这也是我国首次掌握符合国际标准跳台的设计方法与建造技术。\n据悉，为提高建造精度，应对山地施工难题，数字技术贯穿“雪如意”设计建造运维的全生命周期。国家跳台滑雪中心运用建筑信息模型技术，建立运维云平台统筹设计施工，实现自下而上的信息化集成和智能分析，同时研发了助滑道冰面准分布式智能监测系统和铺面平整性智能检测车，使得助滑道冰面精度与着陆坡表面达到厘米级精度，助滑道冰面温度监测误差小于0.5摄氏度，填补了国际空白。\n科技还体现在前所未想。国家跳台滑雪中心安装了北斗定位系统，让这里成为了国际上首个可大规模实现室内外亚米级连续定位的大型体育场馆，“北京冬奥会北斗微基站室内混合定位系统关键技术研发及应用”，以让“雪如意”的工作人员和移动车辆等设备实现室内外无缝连续的高精度实时定位和导航服务，可以将场馆内所有人员、车辆、设备的位置信息进行信息化管理，可以让管理者就近按照工作任务进行人员调配，提高团队协同配合效率。\n在疫情防控工作中，一旦需要进行场馆内人员的流调，可以通过专用软件，根据位置服务云平台存储的人员位置数据，对一定区域和时间内的所有关联人员迅速展开流调，并快速给出流调报告。经估算，传统人工流调需要3个小时完成的工作量，它大约只需要几分钟。\n\r\n\t\n本报记者 彭晓烯\n“水冰转换”是国家游泳中心的最大亮点和创新基座，也是体育场馆可持续利用的“中国方案”。“冰立方”是冬奥会历史上体量最大的冰壶场馆，世界唯一水上项目和冰上项目均可运行的双奥场馆，也是世界上首个在泳池上架设冰壶赛道的奥运场馆。这份独一无二依靠的是可转换结构体系以及可拆装制冰系统等技术的创新应用，转换过程大致分为5道工序，即放空池水、搭设钢架和支撑结构、铺保温层和防水层、安装可拆装制冰系统，以及制作冰面。通过三次转换实战，“水冰转换”的冰场结构施工时长从45天压缩至20天，加上后期制冰环节，30天即可交付使用。\n改造完成后的国家游泳中心不仅功能增加，更实现建筑的智能化升级。增加膜结构空腔自然通风，夏季开启自然通风降温，冬季蓄能降低场馆热耗。拥有4000多个传感器的楼宇设备管理系统将有效控制和监测场馆室内的温度、湿度等变化，确保冰壶赛道冰面温度达到-8.5摄氏度，冰面1.5米处温度始终保持在10摄氏度，且比赛区域不受空调气流干扰，在任何一种湿负荷条件下露点温度保持在-4摄氏度。在满足冬奥会冰壶比赛提供完美环境的同时，为观众区提供舒适的环境，将看台观众区温度控制在16至18摄氏度。\n由于赛场与观众席处于同一空间，如何用无形的“屏障”分隔不同的温度区？“冰立方”冰壶场馆改造项目经理刘军揭开谜底：“通俗地说，通过‘正负压’技术在冰场上部和观众席之间形成‘空气弧’，将冰场‘罩住’，从而分隔开比赛环境和观赛环境，”“冰面温度通过制冰机、制冰管中的冷媒调节，冰面上方1.5米处温湿度由外围制冷机、除湿机、空调机组相互配合调整，再通过布袋风管送风到场馆内，观众席温度通过座椅下送风口控制。”“一馆三温”的背后既是科技也是“以人为本”。\n不仅如此，国家游泳中心还积极推进科技创新，创造性应用“冰壶曲线轨迹捕捉”技术，大大提升了观赛体验，并能够辅助运动员观察和判断。赛场东侧看台170平方米的大屏可以以真实尺寸展现4个大本营的实时画面，运动员掷出冰壶的同时，大屏上会实时绘出一条曲线，这就是场馆运行团队正在测试和完善的“冰壶运动轨迹捕捉”技术。“场地是平面的，通过树立起来的大屏，我们在场馆内创造出一个‘折叠空间’，能够让观众更容易理解场上运动员的战术，这项技术也将帮助运动员进行赛后分析。”国家游泳中心总经理杨奇勇介绍说。\n\r\n\t\n本报记者 李晓洁\n作为北京冬奥会唯一新建冰上竞赛项目场馆，国家速滑馆自2017年开始施工建设以来，无论是从建造技术、还是建设速度，均体现了我国当前建筑行业的最高水平。因其外形由22条晶莹美丽的“丝带”状曲面玻璃幕墙环绕，因此又被称为“冰丝带”。\n该馆采用了双曲面马鞍形单层索网结构屋面设计，是目前世界上规模最大的单层双向正交马鞍形索网屋面体育馆。采用这种结构设计，能够极大的节约材料，用钢量仅为传统屋面的四分之一，且建筑用钢索材料全部实现国产化。夜晚亮灯后的国家速滑馆就像速度滑冰项目一样流畅，而为了营造出“冰丝带”轻盈飘逸的丝带效果，国家速滑馆外立面由3360块曲面玻璃单元拼装而成，每块尺寸都不相同。\n国家速滑馆场馆运行团队主任武晓南介绍，“冰丝带”建设之初，便将打造最快、最环保的冰面作为目标。这里采用了全冰面设计，冰面面积1.2万平方米，是目前亚洲最大的冰面。国家速滑馆还是全世界最大的采用二氧化碳跨临界直冷制冷系统的冰面，也是全球首个采用二氧化碳跨临界制冷的冬奥场馆。这项技术不仅环保节能，而且制冷非常均匀，足以打造“最快的冰”。\n国家速滑馆制冰系统设计负责人马进介绍说，采用新的环保制冰技术减少的碳排放量相当于植树超过120万棵所带来的碳排放减少量。与此同时，采用二氧化碳制冷，可将冰面温差控制在0.5摄氏度内，更有利于运动员滑出好成绩。\n国家速滑馆的全冰面设计，其目的是充分考虑赛后利用，为适应多种需求的群众性健身提供硬件支撑。国家速滑馆冰面采用分模块控制单元，可以将冰面划分为若干区域，根据不同项目分区域、分标准进行制冰。平时可接待超过2000位市民同时开展冰球、速度滑冰、花样滑冰、冰壶等所有冰上运动，着眼于服务赛后可持续利用。\n国家速滑馆引入“室内外一体化定位导航系统”“数字孪生系统”等技术，为场馆配备了一颗“智慧大脑”。为观众、赛事组织和参与者提供优质的观赛体验、完备的服务保障，使速滑馆成为一个智慧场馆和集体育赛事、群众健身、文化休闲、展览展示、社会公益等于一体的多功能场馆，向世界贡献奥运场馆“反复利用、综合利用、持久利用”的“中国方案”。\n\r\n\t\n本报记者 李晓洁\n依托位于北京延庆区小海陀山天然山形，中国首条雪车雪橇赛道犹如一条巨龙蜿蜒于巍峨的山脊之中。这条被称作“雪游龙”的国家雪车雪橇中心赛道，是世界第17条、亚洲第3条、中国第1条雪车雪橇赛道。赛道全长1975米，垂直落差121米，由16个角度、倾斜度各异的弯道组成，包括非常少见的360度回旋弯。运动员滑行速度最高可达到每小时134.4公里，号称“冰上F1”。北京冬奥会的雪车、钢架雪车、雪橇三个项目都在这里举行。\n由于项目专业性强、场地要求严苛，国家雪车雪橇中心被认为是设计难度最高、施工难度最大、施工工艺最复杂的冬奥新建比赛场馆之一。该项目参与2018年度国家重点研发计划“科技冬奥”重点专项课题，形成了5项赛道技术标准及验收标准，完全符合赛道国际认证要求，实现了国内零的突破。国家雪车雪橇中心项目还属于科创研发型项目，截至目前已申请专利131件(含发明专利57件)，揽获多项国家级和省部级奖项。\n特殊的建设需求催生了新的技术和队伍。在建设过程中，国家雪车雪橇中心开启了多个国内“首创”，填补了多项国内技术经验空白。异形扭曲赛道结构表面平整误差要控制在1毫米以内，研发人员大胆创新，首次将喷射混凝土用于主体结构。\n为建设这条全长1975米、三维扭曲、能够承受冻融循环400余次的混凝土赛道，项目团队自主研发了全新的混凝土材料，自主培养国内首支混凝土喷射手，以毫米级高精度确保赛道一次性浇筑成功。小海陀山环境复杂，赛道高低起伏，高落差、多弯道的情况给制冰温度控制增加了诸多困难。制冰团队历经千余次的尝试，最终成功总结出制冰温度与外界温度的关系。\n与其他国际赛道相比，国家雪车雪橇中心的遮阳棚面积更大，而且在赛道的不同位置，长度都不一样，避免了资源的浪费。为了能够精确计算每个位置遮阳棚的覆盖面积，设计团队用到了数字化系统保护分析。因为遮阳棚整体的屋面的覆盖面积大，所以无论是早上太阳升起还是晚上太阳落下都不会影响运动员比赛和训练。遮阳帘在赛时可以完全拉开，不会影响观众观看比赛。",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0209/399825.html"
}