{
  "标题": "新起点 新征程——中国冰球未来可期",
  "日期": "2022-03-02 07:58",
  "正文": "北京冬奥会，中国男冰和女冰都未能晋级八强，但中国冰球仍打开了“两扇大门”：时隔12年重返冬奥会赛场，世界排名第20的中国女冰击败了世界第11的丹麦队和世界第6的日本队。首登冬奥赛场的中国男冰虽未取得首胜，但人们看到了这支队伍的进步。\n\r\n\t\n1比3不敌捷克、3比1战胜丹麦、2比1胜日本、1比2负瑞典，中国女冰最终距离晋级八强仅一分之遥。在本届冬奥会上，中国女冰用她们的顽强拼搏、奋勇争先给国人带来了惊喜。中国女冰队长于柏巍总结说：“有遗憾，我们看到了跟其他队伍的差距在哪里，以及差距到底有多大，之后我们会有针对性地去改进。这是一次宝贵的经历，也是中国女冰变得更好的一个开始。”\n这支由23人组成的中国女冰，平均年龄25岁，平均身高1米65，相比起平均身高1米71的丹麦女队等欧洲队伍，身体条件上并不占优，但表现并不逊色。\n19岁的门将陈缇娅在第一场对阵捷克的比赛中出战。虽然最终1比3不敌捷克，但对于迎来个人国际赛事新秀赛季的陈缇娅而言，能在比赛中实现36次扑救33次成功，已是一次好的开始。后面3场比赛的首发门将是26岁的周嘉鹰，纵使在强手如林的冬奥会中，她也能以95.51%的扑救率位居门将排行榜的榜首，平均每60分钟丢球1.31个。特别是2月6日中国队对阵日本队的比赛中，双方战至点球大战，正是周嘉鹰关键时刻连续5次扑救成功让中国队赢下比赛，也终结了13年未能战胜日本队的纪录。\n中国队最有力的得分手当属2次进球2次助攻的8号前锋林绮琪。特别是在3比1赢下丹麦队拿到北京冬奥会首胜的比赛中大放光彩，3个球都与她有关，是她在第二节在门前用球杆垫射破门扳平了比分，第三节她抢得机会左路传中，助攻林尼破门得分，比赛即将结束之际也是她在后场精准打空门得分。中国女冰本届冬奥会共计打进6球，其余4次进球分别由胡宝珍、康木兰、米勒和林尼达成。49号后卫王玉婷拿到了2个助攻，30岁的她更以119分36秒成为队伍上场时间最长的球员，33岁的2号后卫于柏巍也在对丹麦的比赛中拿到了1次助攻，她们是中国女冰后场的“定海神针”。其他球员虽然未能得分，但她们上场的每一秒都在竭尽全力。“我们拼尽了全力，每一个人都毫无保留地付出了，但这并不是结束，是中国女冰新的开始，队伍会越来越好、越来越强大。”张梦莹在赛后感慨道。\n中国女冰主教练伊达尔斯基谈及队伍在本届冬奥会的表现时说：“我对中国队的努力感到满意，对我们展现出的水平表示满意。每一场比赛我们都努力地创造了赢球的机会，打得都很积极。希望中国女冰未来能够继续前进。”\n\r\n\t\n中国男冰在冬奥会首秀上与3支世界排名前5的球队交手。第一战0比8不敌美国队，第二场比赛2比3负于德国队，但攻进了冬奥会首球，第三和第四场比赛的对手都是加拿大队。相比第三场比赛，第四场比赛中国队已经有所进步。国际冰联主席卢克·塔迪夫表示：“中国队打出了不错的水准，需要保持这个势头，持续进步。”\n4场比赛4粒进球，每一粒都有着不同的意义。第一粒进球是0比3落后于德国队时，92号前锋福帅攻入的，由7号后卫凯利奥斯和5号后卫斯普劳尔助攻，这一球是中国男冰的冬奥首球，提振了中国男冰的士气。福帅说:“输掉第一场和美国队的比赛后，我们很难过。但今天我们攻入球后，这证明了我们的团队是有竞争力的，鼓舞了我们的信心。即便遭遇了大比分落后，我们还是挺过来了。正如我们在更衣室里所说，全队一条心，付出了百分百的努力。”第二粒进球不久后到来，第三节中国队抓住了一次多打少的机会，王泰勒接队长叶劲光传球后直接打门，将比分改写为2比3，遗憾的是队伍未能再有斩获。第三粒和第四粒进球都由47号建安打进，他表示：“很高兴可以为中国再拿下2球，虽然我们的奥运征程到此结束了，但我们的使命才刚刚开始。”\n尽管未能取得一胜，但中国队的进步有目共睹。正如队长叶劲光所说：“在冬奥会的比赛过程中，队伍的整体实力有明显提升，到最后一场时避免了一些之前可能会犯的错误，我们都很尽力。中国冰球现在还处于起步阶段，还有很长的路要走，希望我们的比赛能带给中国冰球前进的力量。”主教练赞那塔·伊万诺表示，对中国男冰在本届冬奥会上的表现感到满意。“这段冬奥会的经历难以置信。我们排在世界第32位，对手是美国、德国和加拿大这样世界排名前5的球队，能有这样的成绩说明我们有非常好的队员和‘化学反应’，我们是一支有竞争力的球队，中国冰球正在起步。”\n对于未来，叶劲光表示：“我们可以做的事情还有很多，我的目标是发展中国冰球。”此次中国男冰的冬奥会之行将激励更多青少年冰球运动员，与此同时本土培养冰球运动员也需要经过时间的积累。卢克·塔迪夫说：“青训体系需要10年、12年，甚至15年才能成功建立，要想培养出25个职业球员，需要有上千名打冰球的孩子为基础。”\n本报记者 彭晓烯",
  "网址": "http://www.olympic.cn/news/olympic_comm/2022/0302/402088.html"
}