{
  "标题": "攀岩集训队从实战出发备战亚运会",
  "日期": "2022-04-13 08:29",
  "正文": "2022年攀岩项目备战杭州亚运会大集训全能组模拟赛决赛日前在北京怀柔国家登山训练基地结束，速度组模拟赛则于4月11日在国家体育训练南方基地(海南白沙·综合)结束。经过前段时间的体能训练，全队在模拟赛中展现出良好的竞技状态。模拟赛既是从实战出发对冬训成果进行检验，也标志着队伍的亚运会备战进入了新阶段。\n\r\n\t\n全能组模拟赛为期三天，比赛按照国际攀联最新两项全能比赛规则，线路设计和难度对标正在进行的攀岩世界杯瑞士站，训练营男子运动员7人、女子运动员5人全部参赛。男子组方面，潘愚非以攀石赛59分，难度赛95.1分，总成绩154.1分的成绩排名榜首。女子组方面，向红春以199.9分排名第一。\n潘愚非参加了去年的东京奥运会，在陕西全运会上他获得男子两项全能金牌。在这次队内模拟赛中，他展现出了超强实力。攀石决赛中，他在四条线路中两度取得完攀。来到难度赛，他更是突破重重险关，完攀比赛路线，可惜完成时已经超时3秒，遗憾错失满分。\n在决赛中，潘愚非的手臂几度出现不适，攀石赛刚一结束，队医立即对他的手臂肌肉进行放松恢复，所幸并无大碍。赛后潘愚非表示，比赛结束后感觉非常疲劳，这段时间自己的训练计划和其他队员有所不同，模拟赛期间仍在进行高强度的训练，到了比赛这天体力消耗非常大，“身体各部位的肌肉已经感觉不受控制，但在这个过程中收获很大，连续高强度的训练和比赛，体能、肌肉耐力都有了很大提升，也逐渐学会了如何在疲劳状态下更冷静地比赛。”\n年仅16岁的骆知鹭在去年的全运会上获得16岁以下组女子两项全能金牌并在去年底的全国锦标赛中获得女子攀石赛冠军。本次模拟赛，骆知鹭跟着男子组进行比赛。虽然男子全能赛的难度高出女子赛不少，但骆知鹭仍旧在攀石赛的一条线路中取得完攀。经过男子组线路的历练，她也明确了自己下一步的计划和方向，就是继续增强自己的基础体能、专项能力，争取在亚运会和巴黎奥运会上登上领奖台。\n\r\n\t\n速度组的8名男运动员和6名女运动员都参加了11日的模拟赛。比赛采用国际攀联最新规则，以高标准的模拟比赛营造正式比赛的氛围，检验队员们10周以来的训练成果。经过激烈角逐，来自江西的赵林文摘得男子组冠军，湖南的伍鹏和贵州的龙见国分别斩获第二名和第三名。湖南的邓丽娟以6.65秒超世界纪录的好成绩获得女子组冠军，湖北的牛笛和江西的谢贵珍分获亚军和季军。\n在预赛中，张亮取得5.26秒的好成绩，这也是他个人的训练最好成绩。2021年全运会冠军得主龙金宝在预赛中爬出5.30秒的好成绩。决赛中，3名女子运动员都爬出了自己的最好成绩，其中邓丽娟更是以6.65秒的成绩超世界纪录0.19秒，也打破了6.74秒的全国纪录。\n赛后赵林文对自己的表现很满意，给自己打90分。他表示练习赛时有点放不开，这导致他在练习赛和预赛的时候各脱落了1趟，还好决赛及时调整过来，并一路过关斩将，最后摘得金牌。通过一个冬训的训练，他感觉自己的心态变得越来越好，攀爬的稳定性也逐渐提高，下一步目标就是参加亚运会，希望自己能在亚运会上为国争光。在女子冠亚军争夺赛中，邓丽娟顶住压力，以6.65秒的成绩获得冠军。她表示这个成绩是对自己的肯定和鼓励，沉寂了大半年，终于爬出能让自己满意的成绩。在去年的中攀联赛淮安站，她曾爬出6.67秒超世界纪录的好成绩，但那时候觉得有些运气的成分，这次的结果让她更加自信。\n去年全运会冠军得主牛笛在此次比赛中获得亚军。她与邓丽娟是中国女子速度攀岩的双子星，两人多次在决赛中交手。作为目前队里年龄最大的女运动员，她表示虽然很多时候感觉很累，有时甚至有些力不从心，但看到其他年龄比自己小的队员都拼劲十足，她也咬紧牙关继续坚持。\n\r\n\t\n本次模拟赛前，两个组分别在贵州、海南和北京进行了为期4个月的训练。据两项全能组主管教练曹荣武介绍，队伍前期的冬训主要做了体能方面的储备，包括上肢、核心、下肢、心肺功能等方面的综合训练，特别是队伍在去了亚高原的贵州进行训练后，体能得到极大改善。“本次模拟赛，旨在把队伍从训练模式转变为竞赛模式，从实战出发锻炼队伍的比赛能力，也通过模拟赛检验了队伍的冬训成果。接下来队伍会继续从实战出发，狠抓体能、恶补短板，着力于提高队员的国际比赛竞争力。”曹荣武说，三天的模拟赛，队员们的状态一场好过一场，队伍也为即将到来的全国选拔赛做好了全方位的准备。\n速度组主管教练钟齐鑫表示，本次模拟赛的目的就是对冬训的阶段性总结和检验，也是让运动员了解自己、检验训练成果，为后面更好地备赛做准备。队员的表现令他相当满意。邓丽娟爬出个人最好成绩，超出了世界纪录。女运动员整体表现都很好，很多运动员破了或者接近自己的最好成绩，男运动员在预赛中也爬出了接近世界纪录的成绩。比赛也暴露了一些问题，模拟赛就是为了帮助大家找出问题，在今后的训练中解决问题，避免同样的失误在比赛中出现。\n模拟比赛期间全队人员分别在北京和海南收看了北京冬奥会、冬残奥会总结表彰大会。攀岩项目在东京奥运会上正式成为奥运会比赛项目，产生男女三项全能赛两块金牌，潘愚非和宋懿龄代表中国队出战。2024年的巴黎奥运会将设速度赛和两项全能赛两个项目，产生四块金牌，这也意味着全能运动员不用再比速度，速度队员也不用再兼项。队员们可以更专心地致力于各专项的训练。对攀岩队而言，杭州亚运会是巴黎周期的一次重大赛事，大家纷纷表示，希望继续提升自身的硬实力，争取在亚运会上争金夺银。\n本报记者 王向娜\n实习记者 徐泽藩",
  "网址": "http://www.olympic.cn/news/olympic_comm/2022/0413/404081.html"
}