{
    "标题": "马龙：志存高远 不负使命",
    "日期": "2022-05-07 07:29",
    "正文": "1995年天津世乒赛，已经开始学球的7岁的马龙和全家人一起在电视机前观看中国队与瑞典队的男团决赛。当时的情景，马龙记忆犹新：“赛场上中国队运动员虽然有时会落后，却始终没有放弃，一向不太表露情绪的我瞬间一股热血就涌了上来，我也要给中国队加油，最终中国队赢了。这场比赛对我的意义就是种下了一颗种子，希望有一天我也能代表中国队出战，赢得冠军。”\n“在这之后我拼命地训练、参加各种比赛。”快速成长的马龙在15岁那年入选国家队，18岁，他随队出征团体世乒赛并夺冠，成为一名世界冠军。经过一次次的历练，鞍山小马逐渐成长为在世界乒坛书写历史的“中国龙”。\n\r\n\t\n“I'm made in China!(我是中国制造！)”2019年布达佩斯世乒赛，马龙在男单决赛战胜瑞典选手法尔克，实现三连冠。他在赛后的现场采访中喊出了这句让全场沸腾的话。\n面对以“黑马”之姿闯入决赛的法尔克，马龙想要捍卫国乒荣耀的心让他压力大到一度干呕。赛场上这段激情昂扬的瞬间背后，是三天没怎么睡、满脑子都是球的马龙。“这场比赛我不仅代表我自己，更重要的是代表球队，代表中国！”梦想的力量助力“中国龙”闪耀世界赛场，他要在更多的国际赛场喊出“我是中国制造”。2021年举行的东京奥运会上，马龙与许昕、樊振东合作拿到了男团冠军。男单决赛中，马龙战胜樊振东夺冠，达成了“双圈大满贯”的伟业，成为奥运会乒乓球史上男单卫冕第一人，同时拥有26个世界冠军的他成为世界乒坛史上拥有世界冠军头衔最多的选手。\n“当国歌响起，五星红旗缓缓升起，那一刻我感慨万千。过去5年的甘苦画面历历在目。无论单打冠军，还是团体金牌，都是我和队友、教练员，以及背后默默付出的陪练、队医、保障团队，团结一心共同奋斗出来的荣耀勋章。”在东京书写了新的篇章后，马龙感慨万千。\n\r\n\t\n不经一番寒彻骨，怎得梅花扑鼻香。马龙的成长道路也并非一帆风顺。2007年，19岁的马龙第一次出征单项世乒赛，止步16强。随后的2009年、2011年、2013年世乒赛，他都顺利跻身四强，却在最后一刻被挡在了决赛之外。“世乒赛无缘决赛好像成了我的梦魇。2014年世界杯我又输了，我怀疑自己到了顶点，甚至想到了退役。”输外战、爆冷出局、领先被反超……马龙说他“尝试了各式各样的输法”，但是无论内心多么崩溃，他依旧坚持着日复一日的训练。“我不想就这么认输！”马龙认定，“当你身处深渊、退无可退的时候，眼前就只剩向上的一条路。”\n2015年世乒赛，马龙克服心理障碍，迎来了渴望已久的胜利。随后他在2016年里约奥运会上拿到了男单、男团两枚金牌，在28岁那年实现了大满贯。\n然而，就在球迷们期盼着马龙续写一个又一个传奇的时候，因为常年的动作习惯和劳损，马龙受到左膝盖的伤病影响，在2018年暂离赛场。2019年初的两个月里，他曾4次去医院抽出膝盖里的积液。2019年8月他接受了手腕和膝关节手术。“这些年我一直在接受理疗和康复训练。8个月远离国际赛场，3个月没有碰球，那是我职业生涯里最艰难和黑暗的时刻之一。从5岁打球开始，我从未这么长时间没有碰过乒乓球。”\n即便面对伤病带来的折磨和挑战，马龙仍轻描淡写地说：“我知道自己经历了什么”。但在他内心深处，也难免有些许怀疑，也曾问过自己“我还能重新回到赛场上吗？”\n\r\n\t\n“这么长时间不打球，反而让我感受到自己是多么热爱这项运动。”\n暂离赛场、只能做身体训练的日子是难熬的，但也让马龙再次坚定了初心。“那几个月里，偶尔练一次，我就特别开心。如果说2016年之前我的目标是拿冠军，那么这次伤病后，我的目标变成了能够站在我热爱的球台前，继续打球。我告诉自己，只要还有机会，我就一定要坚持训练，重新回到赛场。”\n回到赛场对于马龙来说是幸福的事情。“我太热爱乒乓球了。乒乓球已经成为我生命中无法替代和割舍的一部分，它就像住进了我的身体里一样。乒乓球和祖国早就融入了我的骨子里。每次看到五星红旗在国际赛场上因我而升起，都是我最幸福的时刻，我终于实现了为国争光这个小时候的梦想。”\n无论已经获得了多少荣誉，对于马龙来说，“每次比赛都是崭新的”。带着初心、使命，马龙在今年3月的世界乒乓球职业大联盟WTT新加坡大满贯赛男单赛场一如既往奉献了精彩对决。决赛中，他与樊振东鏖战7局才在决胜局的关键分中决出胜负。尽管最终马龙收获了亚军，但他永不放弃的拼搏精神鼓舞和激励了很多人。樊振东说：“马龙是一个特别值得敬佩的队友、对手，从我出道那时候开始马龙就是主力。他经历了很多成功、挫折，依旧对赛场保持着简单的热爱。我要向他学习的不光是在球场上的技战术，还有他对球场纯粹的热爱，这些都是我要努力向他接近的地方。”\n马龙则与球迷约定“下一个赛场见”，“我很珍惜这次比赛机会，尤其是能够在决赛中对阵樊振东，希望展示自己的技术水平。恭喜小胖获得了最后的冠军，他的表现值得。我也满意这次自己的表现，虽然有些遗憾，但也拼尽了全力。这是竞技体育最大的魅力，不到最后一刻不确定谁是冠军。下一个赛场见，中国队加油。”\n正如马龙所言：“只要心怀热爱，永远都是当打之年！”马龙用实际行动诠释着“不问终点，全力以赴”的热爱：“中国乒乓球队一代又一代的队员用自己的青春和汗水，把这颗小球传承，作为中国乒乓球队的一员，我能做到的就是‘不问终点，全力以赴’。”\n(李雪颖）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0507/405284.html"
}