{
    "标题": "勇往直前 超越自我 挑战极限——他们这样践行奥林匹克格言",
    "日期": "2022-02-16 07:40",
    "正文": "本报张家口2月15日电(记者 葛会忠)在名将云集的冬奥赛场，最难的不是超越对手，而是在困难、逆境甚至是极度紧张的状态下，勇往直前，实现对自我的超越。奥林匹克运动的最大魅力在于，越是面对最后一次机会，越能激发参赛者一往无前、挑战极限的强大动能，以“更快、更高、更强——更团结”的勇者姿态践行奥林匹克格言。\n\r\n\t\n无论是坡面障碍技巧场地、U型场地还是大跳台，呈现给身临其境者的第一感觉肯定是震撼。那种近距离的高度落差以及比赛场地与运动员之间强烈的大小对比，都是通过电视画面难以切身感受到的。每一位投身于这类雪上运动，并敢于在场地上不断挑战各种高难度动作的运动员，都是非同寻常的勇者。不论他们是否站上了冬奥会领奖台，每前进一步都非常了不起。\n“单板滑雪最大的魅力在于，当你努力想去完成一个目标，通过很长一段时间的努力，终于挑战成功。”在单板滑雪男子坡面障碍技巧决赛中，苏翊鸣在锁定一枚奖牌的情况下，在最后一轮向更高分数发起冲击。即使在通过第二个跳台时，苏翊鸣已经难以完成原计划的高难度动作，但他依然没有放弃对自己的挑战。“第三次我尝试更好发挥，但是在第二个跳台并没有完成原本想要完成的动作。我在第二个跳台和第三个跳台之间换了一个脚位，去尝试1800。这个动作对我来说还不是特别能在坡面障碍里完成好，所以想在第三个跳台进行一次训练，把这个动作完成得更好，也能为我的大跳台做一些准备。”最终，苏翊鸣在第三个跳台完成的正脚内转1800的高难度结束动作，得到了9.80的赛段分，这个接近10分的成绩是全场最高赛段得分。\n对常人来说，平地转5圈即转体1800度，眩晕感往往都难以承受，而苏翊鸣却在单板滑雪男子大跳台决赛中两次成功完成了不同方向的转体1800度。他先是在决赛第一轮成功挑战外转1800抓板尾，然后又在第二轮完成更高难度的内转3周偏轴转体1800后手抓雪板前刃中部的成套动作。\n在登上最高领奖台后，苏翊鸣说，单板滑雪永远没有最高的地方，来自不同国家和地区的优秀选手因为热爱单板滑雪聚集到冬奥舞台，每个人的进步空间都没有上限。\n在本届冬奥会上，第四次参加冬奥会的蔡雪桐实现了从索契冬奥会第六名、平昌冬奥会第五名再到北京冬奥会第四名的进步。4年前，蔡雪桐没能在平昌完成正脚转体900这个动作，而在北京冬奥会的赛场上，她在单板滑雪U型场地技巧决赛的第一轮就完成了两个转体900，后面又实现了转体1080的突破。尽管她还是没能站上领奖台，但是通过不断的自我超越，与其他选手携手推动了这项运动的进步。“这4年大家一直在不断尝试新难度，这次一起奉献了一场非常精彩的比赛。”蔡雪桐说，只要自己有这个能力，就会不断去挑战极限。看着第五次参加冬奥会并首次登上领奖台的西班牙老将卡斯特列特，蔡雪桐说：“她一直是我的榜样，她不断地挑战自己，每当看到她的时候，我会觉得我也可以这样。我的目标就是挑战自己的极限，这是这项运动教会我的，把最大的潜能发挥出来，推动这项运动的发展。”\n\r\n\t\n继自由式滑雪女子大跳台决赛中勇敢挑战超高难度之后，谷爱凌在随后的坡面障碍技巧比赛中一次又一次地向人们展现了敢于超越自我、勇往直前的勇者本色。预赛最后一轮，谷爱凌并没有刻意降低难度，而是凭借一套流畅的高难度动作迎难而上，跻身预赛前三名。决赛中谷爱凌的前两轮并不顺利，特别是第二轮还因为摔倒没能完成整套动作。但是当最后一次机会来临时，她的选择依然是挑战高难度。\n“比赛中摔了一跤，感觉不是很好，不过最后还是突破了，让我感觉非常骄傲。”谷爱凌说，“第三轮比赛前，我知道这是最后的机会，我要释放出自己所有的能力。”在跳台区完成转体900接1080再以转体900平稳落地之后，谷爱凌一举将自己的排名提升至第二位，为中国队再添一枚银牌。\n从温哥华冬奥会第六、索契冬奥会亚军、平昌冬奥会第九名，再到北京冬奥会的金牌，徐梦桃用了十几年的时间，实现了对自我的超越，期间的种种挫折与伤痛都没有让她失去追逐梦想的动力和勇气。在自由式滑雪女子空中技巧决赛中，徐梦桃迎难而上，高质量完成了难度系数为4.293的成套动作，得到全场最高的108.61分。在梦想成真的那一刻，徐梦桃感慨地说，支撑自己在关键时刻成功挑战高难度的重要原因，除了梦想和信念，还有此前每天持续24小时的自律。\n\r\n\t\n在冬奥舞台上，每一次伟大的成功都来自于成千上万次的挫败。纵使如谷爱凌、苏翊鸣这样的天才运动员，都是在不断挑战极限的挫折中实现新的成长。勇者无畏，惺惺相惜，在成长的道路上，他们都曾经被激励，也乐于激励更多人点燃梦想，相聚在奥林匹克旗帜之下。\n在夺得自由式滑雪女子大跳台冠军之后，谷爱凌主动安慰亚军获得者苔丝·勒德的场面感动了很多人。谷爱凌说，正是苔丝·泰勒的出色发挥，促使自己做出了挑战更高难度的决定。\n勇者之间总是惺惺相惜，互相成就。在单板滑雪男子坡面障碍技巧比赛中，苏翊鸣和自己的偶像麦克莫里斯共享了获奖时刻。麦克莫里斯说：“我非常感动，因为在我成长的过程中也有很多偶像，在他们的激励下我才一步步成为职业滑手。”从看着麦克莫里斯的视频训练、被麦克莫里斯激励，到成为别人心目中的偶像，苏翊鸣深有感触，他说：“现在我想对所有热爱单板滑雪的朋友说，永远不要放弃，要相信自己的努力。”",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0216/400596.html"
}