{
    "标题": "中国体育代表团在北京冬残奥会上展现精神与实力",
    "日期": "2022-03-14 07:23",
    "正文": "北京2022年冬残奥会于3月13日圆满闭幕，中国体育代表团以18枚金牌、20枚银牌、23枚铜牌，总计61枚奖牌的优异成绩，位居金牌榜和奖牌榜榜首，实现了历史性跨越。闭幕前夕，中国残联理事、体育部主任、代表团秘书长赵素京对代表团在本届冬残奥会上的表现进行了总结。\n赵素京表示，在北京2022年冬残奥会上，中国体育代表团团结一心、众志成城，践行了“使命在肩 奋斗有我”的誓言，实现了运动成绩和精神文明双丰收，书写了中国残疾人冬季运动的新篇章，为祖国和人民赢得了荣誉。她说，在习近平总书记关心下，在党和国家重视下，在社会各界支持下，残疾人运动员勇敢超越，残疾人体育工作者忘我工作，中国残疾人体育事业取得了辉煌成就。中国残疾人体育所展现的精神与实力，彰显了中国推动残疾人事业发展的制度优势，折射出中国式的人权发展和国家发展的成绩，是我国从体育大国向体育强国不断迈进的又一重要标志。\n赵素京介绍，北京冬残奥会中国体育代表团本次参赛有以下几个特点：\n一是全项参赛、全面进步。代表团参加了轮椅冰壶、残奥冰球、残奥高山滑雪、残奥单板滑雪、残奥越野滑雪和残奥冬季两项全部6个大项、73个小项的角逐。这是中国参加冬残奥会以来，代表团规模最大、运动员人数最多、参赛项目最全的一届。参赛各大项均取得历史最好成绩。\n二是雪上项目取得历史性突破。本届赛事之前，中国运动员从未在冬残奥会雪上项目上获得过奖牌，最好名次为第四名。这次残奥高山滑雪、单板滑雪、越野滑雪和冬季两项四个大项均获得金牌，雪上项目队共夺得17枚金牌、20枚银牌、22枚铜牌，实现了历史性突破。\n三是冰上项目全面进入世界强队行列。轮椅冰壶队在平昌冬残奥会夺冠，这次连克强队，成功卫冕。残奥冰球项目2016年在我国从“零”起步，2017年开始组建国家队，竞技水平不断提高，在2018年、2021年分别获得C组世锦赛、B组世锦赛冠军，最终凭实力打进了本届冬残奥会，并在小组赛全胜，晋级四强，最终收获铜牌。\n四是年轻的中国军团朝气蓬勃。代表团中有85名运动员为首次参加冬残奥会，占88.5%，平均年龄25岁。代表团开幕式旗手、未满18岁的河北张家口运动员郭雨洁在残奥冬季两项女子短距离(站姿)比赛中成功夺金；高山滑雪运动员张梦秋3月9日刚满20岁，取得2金3银的好成绩；纪立家、王鹏耀、朱永钢、张义琦平均年龄19岁，分列残奥单板滑雪男子障碍追逐UL级冠亚季殿军，大决赛出发前，他们互相打气：“加油，骄傲是属于中国的！”三面五星红旗在颁奖仪式上同时升起，分外鲜艳。代表团年龄最小的耿焱红获得一枚单板滑雪银牌。中国年青一代残疾人运动员表现出乐观、进取、阳光、自信的良好风貌，正是我们国家发展进步、充满活力的生动写照。\n赵素京表示，北京冬残奥会期间，中国冬残奥运动员在赛场上展现着拼搏精神和顽强意志，不畏强手，奋勇争先，为国争光，体现着强烈的爱国主义精神，阐释着“勇气、毅力、激励、平等”的残奥价值观，每一名运动员克服困难、超越自我的精彩时刻，都值得所有人为他们鼓掌。失去右腿的高山滑雪运动员刘思彤说：“每次进入出发台，我都是带着梦想滑下来的！”当两臂空荡的孙鸿胜冲下高山，他用22年与命运的顽强抗争证明：你行，我也行！残奥冰球决赛资格赛中国队战胜捷克队，队长崔玉涛主动上前安慰对手、拥抱对手，这一暖心举动感染了所有现场观众。\n赵素京说，中国队作为东道主，同样也是在冬残奥村开村后陆续从京内外各训练基地入村，与参赛各国(地区)运动员一同适应比赛场地、调整状态、共享盛会。本次北京冬残奥会是在新冠肺炎疫情背景下举办的，参赛期间大家真切感受到赛会工作人员、志愿者的高标准、真诚热情、周到细致的服务保障，各场馆、运动员村完善的无障碍设施，也为残疾人运动员生活、参赛提供了良好条件，在此谨代表中国体育代表团致以诚挚的感谢！\n赵素京说，北京冬残奥会中国体育代表团所取得的成绩，归功于人民，归功于国家。\n一是党中央、国务院的关心厚爱是代表团取得优异成绩的根本保证。\n二是我国残疾人事业的发展进步是代表团取得优异成绩的坚实基础。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国残疾人事业取得新的历史性成就，代表团获得的每一块奖牌都凝结着党和国家对残疾人权益的格外重视和保障。正是国家实力的提升、残疾人民生的改善，才使越来越多的残疾人有条件参加冰雪运动，才使越来越多的残疾人运动员有机会、有底气在北京冬残奥会上实现梦想。\n三是中国残联全力备战北京冬残奥会，通过参加国际赛事、经过严格国际分级后凭实力获得参赛资格。申办北京冬奥会和冬残奥会以来，中国残联制定《冬季残奥项目振兴计划》《冬残奥争光行动方案》《残疾人大众冰雪行动方案》，组建国家队，举全国残联系统之力，举办训练营和全国比赛，全国冬残奥运动员由不足50人发展到近千人。自2016年起，连续6年举办“残疾人冰雪运动季”，参与省区市由14个发展到31个，建设了国家残疾人冰上运动比赛训练馆，设立了一批冬季项目基地，为残疾人冬季运动的普及和提高打下了良好基础。克服新冠肺炎疫情影响，开展不间断训练，积极学习借鉴国际先进经验，运动员竞技水平得到不断提升。\n特别是近年来，中国残联尽力克服新冠肺炎疫情影响，组织运动员、运动队创造条件参加国际赛事，经过国际残奥委会和国际单项体育组织认定的国际分级师对运动员残疾程度的严格分级获得级别，努力争取积分和排名，凭实力获得参赛资格。\n四是残疾人竞技体育的综合实力为冬残奥运动快速发展提供强有力支撑。代表团中部分运动员从夏季项目转项而来。我国夏季残奥运动在管理、保障、服务、科研等方面的成功经验和做法，全面应用于冬残奥备战和参赛过程，并在科学训练、队伍管理、复合型团队建设、科技冬奥等方面不断创新提高。\n五是残疾人体育工作者的辛勤付出是代表团取得优异成绩的重要推动力。中国几代冬季残疾人体育工作者用了近二十年时间，为冬残奥运动的快速发展奠定了基础。一大批业务水平高、满腔热情、无私奉献的教练员、工作人员、领滑员、打蜡师、医疗康复人员、科研人员、陪练员等为冬残奥运动员训练、参赛悉心指导、保驾护航。在代表团备战和参赛过程中，还有许多默默奉献的人们，他们是代表团取得优异成绩背后的无名英雄。\n赵素京表示，希望中国残疾人运动员在北京冬残奥会上获得的荣誉和骄傲，能够激励更多的残疾人走出家门，走进运动场，积极参与到体育运动中来，通过参与体育运动更好融入社会，成就出彩人生；同时，进一步推动我国残疾人康复、教育、就业等各项事业全面发展，促进全社会更加理解、尊重、关心、帮助残疾人，激励更多的残疾兄弟姐妹勇敢地面对生活，自尊、自信、自强、自立，积极投身全面建设社会主义现代化国家的伟大实践，为实现中国梦作出更大贡献。\n本报记者 卢 苇 傅潇雯 石 凝",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0314/402585.html"
}