{
    "标题": "带动三亿人参与冰雪运动 北京冬奥会的第一块“金牌”",
    "日期": "2022-02-18 07:55",
    "正文": "2月17日，“北京冬奥会带动三亿人参与冰雪运动”新闻发布会在2022北京新闻中心举行。国家体育总局宣传司司长涂晓东，群体司副司长、一级巡视员邱汝，北京市体育局副局长杨海滨，国家统计局信息民调中心副主任杜燕等介绍相关情况，并回答记者提问。\n\r\n\t\n“带动三亿人参与冰雪运动”是中国向国际社会作出的庄严承诺，这既是我国为国际奥林匹克运动作出重大贡献的大国担当展现，也是根据我国经济水平和全民健身需求做出的群众性运动的战略部署，这也将成为北京冬奥会最重要的遗产。\n在习近平总书记亲自关心和推动下，在党中央、国务院的坚强领导下，国家体育总局坚持以为人民为中心，扩大冰雪运动产品和服务供给,着力构建群众身边的冰雪运动服务体系,建立健全群众性冰雪运动发展机制，不断降低参与冰雪运动的门槛，形成人人想参与、能参与、乐于参与的冰雪运动环境。同时，发挥举国体制的制度优势，积极探索实践，创建起党委领导、政府主导、社会协同、群众参与的推动机制，党中央国务院全面部署，各地、各行业积极响应、迅速行动，陆续形成推动冰雪运动发展的政策文件，建立配套保障机制，形成全国上下一盘棋的良好态势。此外，实施冰雪运动“南展西扩东进”战略，积极引导不同区域因地制宜、各有侧重开展群众性冰雪运动，宜冰则冰、宜雪则雪，室内室外同步发展，促进冰雪运动区域互动合作,形成优势互补、良性互动的发展格局。推动冰雪运动“四季拓展”，积极运用新技术、新方法，大力推广仿真冰仿真雪等新技术，推广建设气膜馆、可移动冰场等简易场馆，推广普及旱地冰壶、滑轮等新项目，吸引更多群众接触并感受冰雪运动魅力。同时，筑牢安全防线，形成多部门共同参与冰雪运动场所安全管理和监督检查的良好局面。在疫情防控常态化条件下，着重加强对各地体育部门和冰场雪场的疫情防控指导，为大众愉快、放心地参与冰雪运动做好安全保障。\n中国“带动三亿人参与冰雪运动”目标的实现，是北京冬奥会给予全球冰雪运动和奥林匹克运动的最为重要的遗产，可以说是北京2022年冬奥会的第一块“金牌”。\n\r\n\t\n各地蓬勃开展群众性冰雪运动，带动了更多群众参与到冰雪运动中，对此，涂晓东介绍，国家体育总局抓住历史机遇，以群众冬季运动推广普及活动为基础，大力推动实施冰雪运动“南展西扩东进”战略，助推“带动三亿人参与冰雪运动”目标的实现。今年1月，国家体育总局委托国家统计局开展的《“带动三亿人参与冰雪运动”统计调查报告》公布。数据显示，中国已实现“带动三亿人参与冰雪运动”的目标，全国冰雪运动参与人数达到3.46亿人，居民参与率达到24.56%，有92.64%的大众通过个人自发的方式参与到冰雪运动之中。\n对于我国冰雪产业发展，涂晓东介绍，在北京冬奥会强大带动下，我国冰雪相关产业进入快速发展阶段，冰雪旅游发展势头迅猛，装备制造增长迅速，竞赛表演、专业培训、场地设施建设运营等产业不断壮大，冰雪产业链条不断完善。同时，冰雪旅游产业已形成全国分布，东北地区和京津冀地区成为全国冰雪旅游发展的重点区域；新疆、内蒙古、湖北等地区把民族风情、自然风光与冰雪旅游相融合，成为全国冰雪旅游典型代表；广州、上海、昆明等南方城市打造冰雪商业综合体、室外戏雪休闲乐园多样化的产品，成为全国冰雪旅游业的新亮点。同时，根据调查数据显示，全国冰雪休闲旅游人数、冰雪休闲旅游收入等也得到大幅提高。同时，我国将冰雪经济与乡村振兴有效结合，新疆阿勒泰地区以冰雪旅游重点景区为依托，打造阿勒泰市冰雪扶贫综合体。河北崇礼借助冬奥契机，大力发展冰雪旅游产业。冰雪装备产业实现创新发展，北京冬奥周期我国攻克雪蜡车、雪车等高端冰雪设备，形成了一批拥有完整自主知识产权的首创产品，冰雪装备国产化的发展与技术明显提升。\n青少年是实现“带动三亿人参与冰雪运动”宏伟目标的重点人群。涂晓东介绍，国家体育总局会同教育部等部门印发《北京2022年冬奥会和冬残奥会中小学生奥林匹克教育计划》《关于加快推进全国青少年冰雪运动进校园的指导意见》，让更多青少年能够参与冰雪运动。组织开展百城千校“爱冰雪、迎冬奥”全国青少年主题推广活动，制定冰雪项目技能等级标准，制作《中国冰雪大扩列》动漫宣传片，开展“冰雪知识微课堂”“滑向2022线上接力赛”、《冬奥知识小百科》等科普作品，以青少年喜闻乐见的形式普及冰雪运动知识，宣传冰雪项目文化。同时，深化体教融合，实施冰雪校园计划。会同教育部制定冰雪运动传统特色学校相关标准,在全国遴选冰雪运动特色校2062所，将冰雪运动知识教育纳入学校体育课教学内容，开展全国学校冰雪运动竞赛，提高冰雪运动在校园中的普及程度。此外，举办以冰雪运动为主题的冬令营、世界雪日等活动，组织开展全国青少年冰雪项目U系列赛事、中国青少年滑雪大奖赛等，推动和引导各地开展以冰雪运动为主题的夏(冬)令营、冰上亲子、冰上龙舟、雪地足球等活动。\n\r\n\t\n举办北京2022年冬奥会和冬残奥会，为我国群众性冰雪运动发展赢得了难得的历史发展机遇，群众冰雪活动也因冬奥会而蓬勃开展。\n邱汝介绍，近年来，我国群众冰雪赛事活动蓬勃开展，同时积极打造品牌活动。2016至2021年冬季，以在北京、黑龙江、新疆、河北等地开展的“赏冰乐雪”活动、迎冬奥群众冰雪活动等为示范，持续推动各地广泛开展群众喜闻乐见的冰雪赛事活动，打造“全国大众冰雪季”等特色品牌活动，发挥引领示范作用。\n同时，各地根据季节特点和地方特色，各有侧重地开展群众性冰雪活动，形成了东南西北遥相呼应、冬夏两季各具特色、冰上雪上全面开花的新格局。通过发展轮滑、陆地冰壶等不受场地限制的陆地冰雪运动项目，广泛建立不受自然条件限制的室内滑雪场、滑冰场，以及通过科技助力、创新技术进行人工冰雪设施的研发、使用和推广，让南方等冰雪资源薄弱地区的百姓可以尽情享受冰雪运动乐趣。冰雪运动在祖国大江南北呈现“遍地开花”之势。\n随着群众性冰雪活动的开展，如今，形成形式多样、内容丰富，参与主体更加多元，人群和覆盖面更广的新局面。“冰雪嘉年华”“冰雪运动会”等各类群众性冰雪赛事活动，涵盖了多种活动内容和形式，各类活动贯穿全年，实现人群全服务、地域全覆盖、全国大联动。特别是随着冬奥会的举办，各地广泛开展以冬奥为主题的群众性赛事活动，去年年底以来线上线下相结合举办的冬奥相关的群众性赛事活动近3000场次，参与人数超过1亿人次。\n值得一提的是，为了满足新春期间人民群众的健身需求，为北京冬奥会举办营造浓厚氛围，在疫情防控常态化条件下，国家体育总局群体司主办了2022年新春网络健身大联欢活动。活动为广大人民群众提供参与全民健身、展示健身成果的平台，用全民健身的方式为北京2022年冬奥会助力添彩。活动以“开展全民健身 助力北京冬奥”为主题，设置50余个体育项目。同时，还特别设置“冰雪专场”，参与群众通过多种形式表达对北京2022年冬奥会的祝福。同时，中国奥委会和相关协会负责人以及100余位奥运冠军、世界冠军、优秀运动员也参与了本次活动，发挥引领和带动作用，助推广大群众积极参与。\n场地设施是开展群众冰雪活动的基础，邱汝介绍，围绕推动增加群众冰雪运动场所，国家体育总局近年来组织开展群众滑冰场建设试点，利用中央集中彩票公益金，引导支持各地结合实际因地制宜地探索群众滑冰场所建设和运营路子，带动各地增加冰雪运动场所数量。新建改建的室内冰场、雪场推动着冰雪运动向“四季延伸”，成为大众生活的新风尚。截至2021年年初，全国已有654块标准冰场，较2015年增幅达317%；已有803个室内外各类滑雪场，较2015年增幅达41%。同时，利用中央资金，支持符合条件的公共滑冰场馆向社会免费或低收费开放。此外，组织研制仿真冰场、移动真冰场国家标准，用标准规范引领滑冰场研发生产，推动群众滑冰场所建设。\n\r\n\t\n北京市作为冬奥会主办城市，同时，也是历史上第一个“双奥之城”，近年来积极开展群众性冰雪活动，彰显冰雪之风。\n杨海滨介绍，北京发展冰雪运动优势得天独厚，北京市紧抓举办北京2022年冬奥会、冬残奥会的契机，立足市情，找准着力点，多措并举，有效推进群众冰雪运动，取得了长足的进步。\n杨海滨说：“北京市出台了多项制度，规范指导冰雪运动发展。北京市在市级层面建立冰雪运动发展联席会议制度，率先出台《关于加快冰雪运动发展的意见(2016—2022年)》及七项配套规划，全面推进各项工作，持续提升全市冰雪运动发展水平。同时，以快乐冰雪季为抓手，带动群众冰雪活动蓬勃开展。连续举办七届北京市民快乐冰雪季系列活动，累计开展各级各类群众性冰雪活动2万余场、参与人次达到3100多万人次。第八届北京市民快乐冰雪季系列活动已于2021年12月18日正式开启。大力加强冰雪运动宣传，营造良好城市文化氛围。打造《冬奥知否》《大众冰雪访谈》《冰雪知识科学健身指导大讲堂》等节目，年收视率高达1560余万人次。组织市民冰雪公益体验课。全年免费发放冰雪公益体验券56万余张，带动更多的市民零距离接触冰雪运动。同时，举办丰富多彩的冰雪赛事活动。举办市级、省际(京津冀)、国家级等冰雪赛事活动3681次、642万余人次参与，区级、街(乡镇)、社区(行政村)等基层冰雪活动1.6万余次、1874万余人次参与。同时，提升冰雪运动公共服务水平。加强冰雪运动设施设备检查力度，打造‘安心体育行动’，让百姓更加安心参与冰雪活动。”\n\r\n\t\n\r\n\t\n2021年10月，受国家体育总局委托，国家统计局开展了“带动三亿人参与冰雪运动”统计调查工作。对此，国家统计局信息民调中心副主任杜燕介绍，本次调查从统计调查方案和调查问卷设计、全过程统计质量控制等方面着力，确保统计过程的科学严谨与统计结果的真实可靠。\n调查采用分层随机抽样方法，通过国家统计局社情民意电话调查热线12340进行数据采集，范围涵盖了全国31个省、自治区、直辖市，调查样本按照第七次全国人口普查的城乡人口比例，各地区常住人口规模进行样本分配，保证调查样本对全国和各省具有代表性。\n电话调查问卷由国家统计局与国家体育总局共同研究设计，主要内容包括2015年北京成功申办冬奥会以来，群众参与冰雪运动的频率目的意愿，以及对当前冰雪运动整体环境的评价和成功申办北京2022年冬奥会的信心等，充分反映群众参与冰雪运动的状况。\n同时，强化全过程统计质量控制。调查由国家统计局社情民意调查中心负责统一组织，与有关省级统计局社情民意调查机构共同实施调查。调查期间，以数据质量为核心，做好调查的全过程质量控制，确保调查的科学性和规范性。\n杜燕表示，在我国冰雪运动有良好的群众基础和众多的爱好者，充满着生机和活力。2015年北京申办冬奧成功以来，冰雪运动的宣传普及和设施条件的改善，通过调查结果显示，群众参与冰雪运动、践行奥运理念的热情不断高涨，越来越多的群众参与到冰雪运动中来。\n本报记者 王灿",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0218/400832.html"
}