{
    "标题": "超30个项目首登冬奥赛场 中国冰雪版图日渐完整",
    "日期": "2022-02-14 08:15",
    "正文": "北京冬奥会激战正酣，在三个赛区各赛场的104个小项竞赛中，都闪现着中国运动员竞逐奖牌、拼搏冰雪的身影。参赛项目之多、覆盖范围之广，创下中国冰雪军团的参赛纪录。其中有30多个小项，中国运动员首次登上冬奥会赛场，展现了中国冰雪人奋勇向前、永不止步的执着信念。他们挑战极限、拼出最好自己的精神面貌更是感染人、激励人。\n这30多个小项中，有本届冬奥会新增小项，更多是原有项目中未获参赛资格的小项。回望过去，中国因起步晚、人才基数稀少、训练手段落后、竞技实力不足等原因，大项发展迟缓，小项参与面窄，发展不均衡，鲜有突破性，与夏奥项目全面开展、全面开花形成鲜明对比。\n在备战北京冬奥会的近7年间，中国冰雪人走出一条突破常规之路。超过30个小项成功突围，首次登上冬奥会赛场，势必为中国竞技冰雪运动未来的发展积累全新的经验。\n\r\n\t\n2月5日，北京冬奥会首枚金牌诞生于短道速滑混合2000米接力。作为本届冬奥会新增项目，由武大靖、任子威、范可新、曲春雨、张雨婷组成的中国队凭借男女均衡的实力，将该项目冬奥会历史上的首枚金牌揽入怀中，再次证明中国在短道速滑领域的实力。\n类似的新增项目还有自由式滑雪空中技巧团体赛。2月10日，中国三位四战冬奥会的老将徐梦桃、贾宗洋和齐广璞发挥出色，虽未能实现摘得项目历史首金的愿望，但依然用一枚银牌捍卫了中国队的荣誉。\n2月8日，谷爱凌在首钢大跳台第三轮的奋勇一跳，为中国队拼得自由式滑雪大跳台历史首金。男女自由式滑雪大跳台也是本届冬奥会新增小项，谷爱凌夺冠的动作左侧偏轴空翻两周转体1620是目前女选手的最难动作之一。“少林小子”何金博在第三跳中的空翻两周转体1800动作是中国自由式滑雪大跳台男运动员目前掌握的最高难度。这个在冬奥会花落北京后才建队开展的项目，让自由式滑雪在中国的发展更加完整。在拥有13个小项的自由式滑雪中，中国选手正在逐一贴上属于自己的标签。\n\r\n\t\n北京冬奥会单板滑雪赛场见证着属于中国选手的历史性时刻。2月7日，苏翊鸣摘得单板滑雪男子坡面障碍技巧银牌，他在决赛中完成的正脚内转1800的高难度动作代表了世界水平，首次参加冬奥会便跻身世界一流选手行列，令中国在该项目上的发展占据高起点。此前在同一个赛场，女选手荣格以第25名完赛，成为第一个站上该项目冬奥舞台的中国女选手。\n2月8日，毕野成为冬奥历史上首位参加单板滑雪平行大回转项目的中国男选手。虽然没能晋级下一轮，但已经书写了中国单板滑雪项目的历史。\n从短跑转项的17岁冯贺只练了3年就站到了冬奥会单板滑雪障碍追逐赛场，尽管止步八分之一决赛，可站上冬奥赛场并成功完赛就是成功。\n经过上个赛季的拼抢积分，中国第一批自由式滑雪雪上项目运动员赵洋经过14年付出终于实现了站上冬奥会舞台的梦想，成为该项目中国男子第一人。\n\r\n\t\n中国雪上基础大项在北京周期获得长足进步，多个此前从未涉足的小项均有运动员首次亮相冬奥会。\n冬季两项4×6公里混合接力的赛场上首次出现中国选手的身影。2月5日，程方明、闫星元、褚源蒙、孟繁棋4位“90后”组成的中国队最终获得第15名，男子项目的进步推动了中国冬季两项的发展。\n2月9日，赵嘉文踏上北欧两项男子个人标准台+越野滑雪10公里项目的赛场，排名第43。这是中国选手首次参与该项目冬奥会的竞争。在长期被欧美选手把持的项目上，赵嘉文站上赛场标志着中国北欧两项迈出了新的一步。\n北京冬奥会新增小项跳台滑雪混合团体项目，中国队派出由董冰、彭清玥、宋祺武、赵嘉文组成的队伍出战。成为22支参赛队中符合参赛条件的10支队伍中之一，为中国跳台滑雪实现突破。\n高山滑雪项目中，中国队在男子滑降、男子超级大回转、男子全能、女子滑降、女子全能、混合团体实现首次参赛。\n徐铭甫和张洋铭分别于2月7日和8日在男子滑降和超级大回转比赛中顺利完赛，虽然名次靠后，但为中国高山滑雪冬奥履历补上了一页。2月10日，两人在男子全能比赛中为中国高山滑雪填补了又一页空白。\n首登冬奥赛场的中国雪橇队实现了全项目参赛，全项目完赛——男子单人雪橇范铎耀、女子单人雪橇王沛宣、双人雪橇组合黄叶波/彭俊越和雪橇团体接力——每个项目都取得有效成绩，运动员实现了自我突破。\n2月12日的“雪游龙”，中国代表团旗手赵丹亮相本届冬奥会新增小项女子钢架雪车赛场，最终获得第9名。再加上2月13日开赛的女子单人雪车项目，中国在雪车、钢架雪车和雪橇实现了全项目参赛。\n在冬奥会上最受关注、分量最重的冰球比赛中，中国男子冰球队首次亮相，实现了半个多世纪的梦想。\n超30个小项首次登上北京冬奥会舞台，中国的冰雪项目取得跨越式发展。中国参赛小项历史性地达到104个，实现了15个分项全项目参赛，中国冰雪版图日渐完整，在世界冰雪发展史上留下了中国印记，贡献了中国经验。\n30多个初次登上冬奥赛场的项目运动员中，年轻选手占大多数，在北京冬奥会后，他们将成为重要火种和榜样，影响更多年轻人投身冰雪运动，届时中国冰雪项目将愈加丰厚饱满。\n(本报前方报道组)",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0214/400349.html"
}