{
  "标题": "以梦为马，携手前行——从北京冬残奥会看我国残疾人事业发展",
  "日期": "2022-03-15 07:44",
  "正文": "新华社北京3月14日电(记者高蕾、齐琪) 忘记身体残缺，中国冬残奥运动员以拼搏奋进的姿态一次次惊艳世界；细节中诚意满满，冬残奥会场馆以高水平无障碍环境建设向世界展示“中国温度”。\n北京冬残奥会已于13日闭幕。犹如一面镜子，这一残疾人的体育盛会不仅折射出我国新时代残疾人自强不息、顽强奋斗的精神风貌，也折射出我国残疾人事业取得的亮眼成就。\n\r\n\t\n冰雪之上、雪沫飞舞，视障运动员在领滑员的引导下，以一往无前的姿态向着终点冲锋；精准计算、相互鼓舞，轮椅冰壶运动员聚精会神，用近40斤重的大理石冰壶描摹“梦”的轨迹……\n在北京冬残奥会的赛场上，中国冬残奥运动员不断突破自我，夺得18枚金牌、20枚银牌、23枚铜牌，在金牌榜、奖牌榜居第1位，取得了我国参加冬残奥会的历史最好成绩。伴随着国旗一次次在领奖台前高扬，冰雪之梦照进现实。\n赛场外，更多残疾人享受到了体育运动带来的酣畅与精彩。\n基层社区内，适合残疾人的健身器材日益丰富，全国残疾人社区文体活动参与率由2015年的6.8%持续提升至2021年的23.9%；各类学校中，残疾学生广泛参与学校组织的排舞、啦啦操、旱地冰壶等运动项目，菁菁校园更添欢笑与活力；冰天雪地里，“残疾人冰雪运动季”活动热火朝天，直接参与的人数从最初的万人发展到30多万人。\n“通过参与体育活动，可以促进残疾人勇敢走出家门，满足兴趣爱好，增加社会交往，不断丰富自己的生活。社会公众也可以通过残疾人在体育活动中的参与和展示，更加充分了解这个群体。”\n2022年3月3日，国务院新闻办举行的《中国残疾人体育事业发展和权利保障》白皮书新闻发布会上，中国残联副理事长王梅梅道出了发展残疾人体育的重要意义。\n\r\n\t\n这是一首无声胜有声的歌曲表演。\n2022年3月4日晚，北京冬残奥会开幕式上，中国残疾人艺术团团长邰丽华带领数十名残疾人表演者用手语“唱”国歌。\n为了“唱”好国歌，邰丽华和同事们极其重视细节把控，仅仅是为了“前进”这一个手语的手势方向，就反复琢磨排练了很多次。\n特殊艺术之花不仅盛开在“鸟巢”。\n全国残疾人艺术汇演上，残疾人表演者以特殊艺术讴歌时代、滋润人心；“一带一路”沿线国家的剧场内，中国残疾人艺术团的演员们以独具中国风味的演绎讲述中国故事，促进民心相通……\n健全人可以活出精彩的人生，残疾人也可以活出精彩的人生。在各式各样的人生舞台之上，更多残疾人绽放了最美的自己。\n“十三五”期间，共有57477名残疾人被普通高校录取，录取人数较“十二五”期间增长50.11%；“十三五”期间，我国城乡新增181万残疾人就业，每年平均有40万残疾人参加政府补贴的职业培训项目。\n“残疾人并不是‘特别’的群体，残疾人也能和健全人一样从事多彩的职业，探索生命的各种可能。”中国残联主席张海迪说。\n\r\n\t\n国家游泳中心看台无障碍座席及卫生间均比原来增加一倍；国家高山滑雪中心轿厢式缆车可供轮椅使用……\n北京冬残奥会上，精准周到的无障碍服务给各国专家和运动员留下深刻印象。\n比赛场馆外，改变也在发生。\n北京开展全市无障碍环境建设2019-2021年专项行动，累计整治整改点位33.6万个；张家口为迎接冬残奥会改造盲道358.58千米、缘石坡道4422处。\n此外，在北京冬残奥会带动下，全国无障碍设施覆盖率持续提升。全国村(社区)综合服务设施中有81%的出入口、56%的服务柜台、38%的厕所进行了无障碍建设和改造。\n以无障碍环境建设扫除残疾人融入社会的“障碍”，以多层次社会保障体系为残疾人托起“稳稳的幸福”。\n“十四五”时期，困难残疾人生活补贴和重度残疾人护理补贴目标人群覆盖率将达100%。\n2022年开年，一份由国家发展改革委等21个部门印发的《“十四五”公共服务规划》吸引众多关注，其中对残疾人等困难群体的扶持政策更引发广泛热议。\n困难残疾人生活补贴和重度残疾人护理补贴制度建立于2016年。“十三五”期间，这项制度已惠及1200多万困难残疾人和1400多万重度残疾人，帮助兜牢残疾人民生底线。\n此外，各地还通过实施低收入重度残疾人单独施保等政策，将更多的困难残疾人纳入低保覆盖范围，目前已有1000多万残疾人入低保。困难、重度残疾人参加居民基本养老和医疗保险，由政府代缴全部或部分个人参保费用，目前参保率超过90%。秉持普惠加特惠的工作思路，我国残疾人社会保障体系日益完善，让困难残疾人后顾无忧。\n北京冬残奥会已落下帷幕，但我国8500万残疾人的命运交响曲正步入高潮。新时代春风中，广大残疾人在党和国家关心关怀下、在全社会支持帮助下，以梦为马，向着更美好的生活勇毅笃行。",
  "网址": "http://www.olympic.cn/news/olympic_comm/2022/0315/402651.html"
}