{
    "标题": "郑浩：十年磨一剑",
    "日期": "2022-01-14 07:28",
    "正文": "去年的体操世锦赛上，蛰伏已久的胡旭威“一飞冲天”，一人独揽单杠、双杠两块金牌。双杠夺冠后，他笑着冲向教练郑浩，为他送上鲜花，并把金牌挂在了郑浩身上，两次拥抱郑浩，感激之情溢于言表。对胡旭威而言，如果说多年来在伤病和低谷中挣扎向前的历程如同在暗夜里逆水行舟，那么教练郑浩就是那个陪在他身边一直不离不弃的引路人。\n\r\n\t\n时至今日，胡旭威仍然清楚地记得困境中郑浩常说一句话：“我们虽然还没有成绩，但只要还在努力，就还在向目标前进。如果中途放弃，就永远达不到目标。”从2017年到2020年，胡旭威在赛前突发伤病、比赛成绩不理想、下次比赛前又遇到伤病的恶性循环中反复纠缠。诸多不顺在2020年集中爆发，年初美国杯的惨痛失利更是将师徒俩打入深渊。“想到会不好，但没想到这么差。”郑浩和胡旭威都这么说。\n全锦赛即将开打之际，胡旭威本有机会证明自己，但他在赛前伤到了腰，错过了比赛。连续的打击对胡旭威的折磨可想而知，但郑浩却是胡旭威最坚强的后盾。胡旭威回忆道：“那时我觉得自己……是不是到了该退役的时候了？但郑导却给了我强烈的希望。他对我说，我们不是努力不够，也不是天赋、技术不够，只是还不够成熟。他坚定地相信我，‘你是我带的队员，我觉得你就是行！你的潜力还很大，你的能力绝对不止于此！’郑导一直都没放弃我。我被他感染，又重拾起了信心。”\n可那时郑浩的情形实则更为艰难。“整个人处在一种崩溃的状态中，感觉要被国家队淘汰了。”这种局面也促使郑浩痛定思痛，一定要找出到底是哪些环节影响到了胡旭威的发挥。美国杯刚一结束，师徒俩整天对坐在房间里，默然无言。冷静下来后，郑浩开始探究胡旭威发挥失常的缘由。一再追问下终于得知，胡旭威在赛前压到了脚。为减少比赛时的疼痛感，他不仅在赛前多吃了一片止疼片，而且为了减轻脚的压力控制了体重——也就是说，他没有进食。“当时我很生气，但我知道他是想赢，是想让自己的状态好一些。他也没想到多吃一片止疼片就会是这个结果。”郑浩没有忍心再说胡旭威。\n自那以后，郑浩开始更多地关注像能量、体重、小伤小病这样看似是细枝末节的问题。胡旭威则开始注意任何可能影响到自己的细节，吃饭时开始根据当天的消耗进行针对性补充，走路下楼梯时都会注意不要崴到脚。\n\r\n\t\n世锦赛上，胡旭威真正突破了那道坎，展现了自己的潜力。突破的背后，既源于胡旭威心智的成熟，也源于郑浩恰逢其时的调整和恰到好处的安排。\n“我后来一直在分析他为什么总是失败。每次比赛他都是前面很好，后面不好。这不是因为他心理素质不好，也不是因为他技术动作不对，而是因为比到后面他的能量和体能都下降，没办法控制整套动作了。”围绕能量和体能的问题，郑浩狠狠下了一番功夫。自2020年下半年开始，为加强胡旭威的心肺功能，郑浩开始对他采用组合力量的训练方法。这种训练就是把多种不同的力量训练串起来做。\n此外，郑浩对胡旭威训练强度的把控尤为重视。“他是一位在比赛时精神能够高度集中的运动员，但这种集中的时间有限。一旦注意力分散，他的动作就会产生偏差。所以要想办法延长他集中注意力的时间。”比起“练”，郑浩琢磨出的办法却是“放”，“一般比完一场，第二天还会去场馆活动，练些动作。这次世锦赛就是放，比完后第二天养精蓄锐，准备下一场比赛。世锦赛比得好，不是我们练得多，而是我们调得好。”\n世锦赛单杠、双杠的预赛中，胡旭威名列第二、第三位，他在决赛中果断提升难度从而一举夺冠。值得一提的是，这难度均是胡旭威在正式比赛中首次使用。郑浩说，风险都考虑过，但我们就是奔着金牌去的——加了难度就有戏，不加就没有任何希望。世锦赛比单杠那天，已有双杠金牌在手的胡旭威和郑浩彻底放下了包袱，完全沉浸在比赛中。“当时已经听不到周围的声音，好像只有胡旭威、单杠、我的存在，完全豁出去了，没有去想失败的事。”\n\r\n\t\n2012年刚进国家队时，胡旭威圆嘟嘟的。郑浩打趣他：“你怎么这么胖。”14岁的胡旭威那时没有说话，回去后却开始狠狠节食。几天后偶遇郑浩时，胡旭威是一副无精打采的样子。郑浩在追问中才反应过来，是自己的话刺激到了胡旭威。“这个孩子只要想做什么，他就马上行动，去控制自己、去改变现状。”那时手中已有6个队员的郑浩决意要带胡旭威。师徒俩就此结缘。\n郑浩平时话不多，胡旭威则更开朗。但十年的时间，不仅让他们的默契不在话下，更使他们的思想逐步同化。“有时候我和他说过的话，过几天他回过头来跟我重新说一遍。但他又不记得我和他说过，反而认为是他自己说的。”郑浩经常提示胡旭威，自己在教他动作以前，已经在脑子里把动作的步骤和细节想象过无数遍。\n此前，记者曾到国家体育总局训练局体操馆，约定好训练结束后对胡旭威进行采访。体操队的训练一般下午3点开始，当天郑浩带着弟子提前一个小时就来到训练馆。胡旭威当天在练习新的单杠动作。单杠的训练最危险。郑浩就在杠边，不断移动着杠上的保护绵，时刻为弟子做着保护，也适时提醒胡旭威“慢慢去寻找力量和角度的感觉”。郑浩不轻易表达自己的感情，但他对弟子倾注的心血却显而易见。\n“峙虎沉心关刀眉，育人佛笑耳稍垂。三壶酒水淌腹海，告醒孺牛勿晚耕。秉性溺藏精钢钻，情似七月艳阳天。意栽无枝金铂树，心神一致向青天。”这首诗叫做《敬》，是胡旭威3年前在困境中写就的。他把“郑浩精神”这四个字藏在诗中，既是勉励自己，也是感激恩师。前不久，在体操队新世界冠军的登榜仪式上，胡旭威将这首诗当场送给了郑浩。世锦赛的成绩毕竟已经成为过去，而今迈步从头越，郑浩和胡旭威还要在新周期继续写就属于他们的诗篇。(记者 王向娜 实习记者 徐泽藩）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0114/398074.html"
}