{
  "标题": "为残奥运动员加油喝彩 一起向未来",
  "日期": "2022-03-11 11:03",
  "正文": "北京冬残奥会上，中国残奥运动员在赛场上顽强拼搏，奋勇争先。他们在拼搏中不断超越自我，在奋斗中创造精彩人生的励志故事感染了国人，也让夏季项目运动员深受鼓舞。大家纷纷为残奥运动员加油喝彩，并表示要向残奥运动员学习，不断挑战极限，一起向未来，为实现奥运梦想而奋斗不息。\n东京奥运会冠军侯志慧、李雯雯最近正在海南五指山进行集训，在繁忙的训练之余，她们也观看了冬残奥会比赛。两人均表示，冬残奥会参赛运动员让人感受到了生命的力量。中国体育代表团在奖牌榜闪耀的数字背后，有着运动员们的汗与泪，很多比赛都让人感到由衷的钦佩。\n侯志慧说：“我看到参加坐姿大回转项目的参赛运动员中很多人好像都是腰部以下因为事故被截肢，所以他们不能以胯部，而只能用腰腹的力量控制转向，画面非常令人动容。网友形容他们有‘最不可战胜的灵魂’，这样的评价非常贴切。看着那样的画面，心真的有被击中，他们有强大不屈的灵魂。”李雯雯表示：“我在电视上看到有一位盲人运动员参加视障组大回转项目，在引导员的带领下冲下赛道，因为一点小小的失误就失去方向，不能继续了。我当时觉得好心疼，同时也被他的拼搏精神所打动。冬残奥会的参赛选手们在日常生活中应该经历过很多挫折，也会有很多不便，但他们积极乐观，热爱生活、热爱运动。我要向他们学习，不断挑战极限，奋斗无止境。”\n游泳奥运冠军汪顺从北京冬奥会开始就一直关注着中国冰雪健儿的表现。他同样给北京冬残奥会的参赛运动员们加油打气，他说：“体育的魅力在于你明知它困难重重，但仍无所畏惧，勇往直前！两个奥运同样精彩！雪容融上班啦，让我们一起为冬残奥会的运动员们加油！”\n帆船帆板奥运冠军卢云秀对北京冬残奥会的开幕式印象深刻，她说：“‘一起向未来’的口号体现了冬残奥会的精神和意义！赛场上运动员的顽强拼搏、积极奋进、不屈不挠、积极乐观的精神深深地感染着我！我衷心祝愿所有的参赛运动员取得优异的成绩！祝愿本次盛会取得圆满成功！”帆船帆板奥运会铜牌得主毕焜说：“冬残奥会上运动员挑战极限，无惧苦难，逆风飞翔，不仅让我们看到顽强拼搏的精神，更感受到他们自强不息的态度，他们身上展现的不屈不挠的精神和对生活的激情值得所有人礼赞！”\n在北京冬残奥会男子单板滑雪障碍追逐赛中，中国队一举拿下前三名，看到三面五星红旗迎风飘扬，皮划艇运动员孙梦雅无比激动。“在他们身上我看到了自强不息、顽强拼搏的意志品质。赛场内外残奥运动员以顽强不屈的意志和坚韧不拔的毅力，挑战和超越生命的极限，奏响了竞技体育攀登最高峰的凯歌。希望每一位参赛运动员在比赛中都能拿到满意的成绩！”皮划艇运动员徐诗晓表示，自己这几天一直在关注冬残奥会运动员的精彩表现，看了高山滑雪运动员张梦秋的比赛很感动又很震撼，“她们向世界展示了中国女性自强不息的精神，她们让我懂得了什么是生命的力量，她们超越自我，用尽全力在赛场驰骋，看得我热泪盈眶，他们一次次让五星红旗升起，让国歌奏响。祝愿每一位参加冬残奥会的运动员都能取得理想的成绩。”\n国家女子水球队队长沈轶能说，北京冬残奥会的开幕式和比赛都给她留下了深刻印象，“感觉很温暖，很励志”。“即使人生中有缺憾，但是他们也在积极创造五彩斑斓的生命画卷，就像开幕式宣传片里的盲童，他们挥舞着手中的画笔，用心描绘着憧憬的蓝图。他们的不幸遭遇让人心疼，但从他们的脸上看到的是坚强和乐观。生活、工作和学习中，他们一定战胜了各种艰难，内心经过了千锤百炼，才能足够强大地微笑着面对世界。”视障火炬手李端通过不懈努力点燃主火炬的情景也激励了沈轶能。她说：“这同样展现了奥林匹克精神，彰显了自强不息，突破自我的精神！他们克服一切困难，迎难而上，突破自我的精神感染和激励了我。我要向他们学习！祝福北京冬残奥会的参赛运动员享受比赛，创造佳绩，为实现奥运梦想而奋斗不息。”\n北京冬残奥会开幕式上视障火炬手李端点燃主火炬的情景同样给国家女子水球队运动员王欢留下了深刻印象。“我对这个画面记忆犹新。当时李端用手摸索着‘大雪花’的位置，一步步找到火炬台并慢慢地把火炬插到上面成功点燃了主火炬。很多朋友都说‘他虽然看不见光，但他为我们点燃了夜空’。我想为了更完美地完成这最神圣的一刻，他付出了很多努力，练习了不知道多少次，就像所有的残奥会参赛运动员，为了站上这最高的竞技场他们付出了常人难以想象的努力。祝福所有参加北京冬残奥会的运动员都能够享受比赛，达成所愿，梦想成真！”\n中国女子橄榄球队目前正在四川攀枝花基地集训，训练之余全队组织观看了部分北京冬残奥会的比赛。队长闫美玲表示，北京冬奥会圆满落幕，北京冬残奥会顺利举行，我为伟大祖国骄傲，也为残奥运动员们身残志坚、顽强拼搏的精神所深深感动。五星红旗一次次在冬残奥会赛场升起、国歌一遍遍在赛场唱响，这些都感动着我，也激励着我。备战杭州亚运会和巴黎奥运会的号角已经吹响，我没有理由不去全力奋斗，训练中补好体能短板，比赛中全力拼搏，亚运冠军是我们的目标，巴黎奥运会我们要再创佳绩，为祖国争光，为人生添彩。队员阮洪婷表示，北京冬残奥会开始后，中国队无论是金牌数还是奖牌总数都位列第一，看着残奥运动员在赛场上拼搏的身影，看着五星红旗一次次升起，我作为一名运动员也被深深感染了。奥林匹克精神和残奥运动员顽强拼搏、自强不息的精神给了我巨大的鼓舞，我会不忘初心，继续努力前行，做好每一次训练，打好每一场比赛，重夺亚运会冠军，在巴黎奥运赛场展现中国青年的风采。\n跳高运动员王振在训练之余十分关注北京冬残奥会的比赛。他说：“体育运动让我们变得自信自强，每个人都可以在运动中找寻自己的价值，每一个参加残奥会的运动员都很伟大，他们坦然面对自身缺陷站在赛场上，其本身就是对奥林匹克精神最形象、具体的表现，很佩服他们的勇气与韧性。同时也希望他们在追逐自己梦想的道路上勇往直前。我相信，中国人骨子里的不服输的精神一定会在冬残奥会上让世界再次为之瞩目。”\n在铅球小将宋佳媛看来，冬残奥会是残疾运动员展示自我的大舞台，自尊、自信、自强、自立的残疾运动员，勇敢地迎接生活的挑战，坚强地为实现人生梦想而拼搏，他们的精神令人敬佩、鼓舞人心。“残奥运动员虽身处艰难，但他们展现了乐观心态与昂扬姿态，他们顽强拼搏与自强不息的精神绚丽绽放，我将在这种精神力量的鼓舞下奋进向前。两个奥运同样精彩，希望我国的残奥运动员们在赛场上无所畏惧，突破自我。”\n本报报道组",
  "网址": "http://www.olympic.cn/news/olympic_comm/2022/0311/402549.html"
}