{
  "标题": "闪光的青春——敢打敢拼敢于亮剑",
  "日期": "2022-05-31 07:20",
  "正文": "\r\n\t\n从吴依铭、郑钦文等“00后”新锐的一鸣惊人，到切阳什姐、刘治宇等老将的再次绽放，近些天中国体育健儿在世界大赛的舞台上逐梦前行、砥砺奋进的样子，令人为之动情、为之振奋、为之共鸣。\n青春在奋斗中闪光。不管在每一次比赛中能够走多远，每一位直面挑战、努力向梦想靠近的追梦者，总能在竞技体育的舞台上绽放出夺目的光彩。在刚刚结束的国际剑联女子重剑世界杯波兰站的比赛中，以年轻队员为主的中国女子重剑队敢打敢拼敢于亮剑，这支世界排名第七位的队伍最终一路过关斩将闯入决赛收获亚军。在本赛季赛艇世界杯首站比赛中，老将刘治宇带领队友击败东京奥运会冠军荷兰队，为中国队勇夺男子四人双桨金牌。中国体育健儿在赛场上释放青春激情、追逐青春理想，以青春之我、奋斗之我，奋勇争先、争创佳绩，在奋斗中焕发出绚丽的青春风采，带来了振奋人心、催人奋进的正能量。\n青春在奋斗中成长。每一次赛场内外的锤炼和突破，都是成长道路上的阶梯。奋斗是青春最亮丽的底色，行动是青年最有效的磨砺。正如郑钦文所讲述的在青春偶像的激励下不断在奋斗中积累信心、实现成长的励志故事，在不知不觉中这些年轻人自己已经在追梦路上成长为新一代的青春榜样。\n\r\n\t\n2022赛艇世界杯第一站5月29日在塞尔维亚首都贝尔格莱德落幕，以练兵为目的参赛的中国赛艇队表现不俗，最终获得1金4银4铜的成绩。男子四人双桨更是首次在世界杯比赛中夺得金牌。\n在东京奥运会上取得历史性突破后，中国赛艇队很快便投入了巴黎奥运会的备战当中。在过去几个月的冬训中，他们继续按照“恶补短板，狠抓体能”的方针，坚持“水上问题，陆上解决；技术问题，体能解决”的思路，通过进行体能、供能和高强度间歇等多样化训练，重点提升个体能力。\n在男子四人双桨比赛中，由臧哈、伊绪帝、刘治宇、阿迪里江·苏里坦组成的中国一队，凭借着6分00秒52的成绩，力压荷兰队率先撞线获得冠军。这是中国队在该项目上首次获得世界大赛冠军，实现了新的历史突破。\n“这与冬训的备战思想和指导密不可分。冬训以来我们突出‘狠抓体能、恶补短板’‘水上问题、陆上解决；技术问题、体能解决’等一系列理念和方针，同时结合功能和供能的训练，使我们的体能更加强大，运动技能更加多样化。”中国赛艇队教练蒋波表示。\n曾在东京奥运会上以较大优势获得女子四人双桨金牌的中国队此次作出新的组合尝试，沈双美和孙凤娇代替张灵和陈云霞，她们与吕扬、崔晓桐的全新组合表现强势，但在冲刺阶段以0.2秒的差距惜败荷兰队，拿到亚军。在女子八人单桨有舵手比赛中，中国二队和中国一队分获亚军和季军。冠军归属荷兰队，成绩为6分16秒03。\n在其他几个项目的争夺中，邹佳琪、邱秀萍以6分55秒42的成绩获得轻量级女子双人双桨亚军，鲁诗雨以7分41秒44的成绩获得女子单人艇亚军。此外，男、女四人单桨和男子八人单桨项目也都有奖牌进账。\n\r\n\t\n当地时间5月29日，国际剑联2022赛季女子重剑世界杯波兰站在卡托维兹结束团体赛争夺，由林声、许诺、余思涵、李珊珊组成的中国女子重剑团体摘下银牌。\n本次共有19支队伍参加卡托维兹站团体赛的争夺，中国女重赛前世界排名第七，是本站世界杯团体赛6号种子。而世界排名第一的韩国队在首轮轮空后，先后淘汰捷克、德国和美国队，与中国队会师决赛。\n中国队和韩国队是老对手，两队的金牌战也异常激烈，林声率先以2比1打出气势，但韩国队很快就夺回优势。两队相互了解，你争我夺，比分交替领先，至第五局结束双方一度打成18比18平。中国姑娘们一路紧咬比分，力争打出质量剑，最终以29比34不敌韩国，获得本站世界杯团体亚军，这也是中国女子重剑队在国际剑联2022赛季的首枚奖牌。\n结束本站世界杯后，中国击剑队将继续征战，参加于6月10日在韩国举行的2022年亚洲击剑锦标赛。\n\r\n\t\n2022世界跆拳道奥地利公开赛北京时间5月30日凌晨落下战幕。中国跆拳道队在巴黎奥运周期首次出战并旗开得胜，凭借6金2银7铜的佳绩获得团体总分第一，为巴黎奥运周期的奥运会积分之旅赢得开门红。\n此次世界跆拳道奥地利公开赛共设置了男女各8个级别，来自世界各地的400多位选手参赛。中国队此次派出相对年轻的阵容出赛，共有15名选手获得奖牌，六位选手站上最高领奖台。其中，小将左菊获得女子53公斤以下级金牌，参加了东京奥运会的年轻选手周俐君获得女子57公斤以下级金牌，十四运会冠军宋杰为中国队斩获女子67公斤以下级金牌，周泽琪获得女子73公斤以下级冠军。男子方面，孟明宽获得87公斤以下级冠军，名将宋兆祥为中国队夺得男子87公斤以上级金牌。\n女子57公斤以下级决赛是一场“中国德比”，青方周俐君是2019年跆拳道大满贯冠军系列赛总冠军，红方的骆宗诗则是2019年跆拳道大奖赛总决赛的冠军。这两位中国选手年龄相当、实力相近，而且作为国家队队友，彼此的风格特点也非常熟悉。这场决赛双方打得非常精彩。三个回合之后，周俐君和骆宗诗打成10平，比赛进入加时。参加了东京奥运会的周俐君在加时赛的最后一秒以中段踢击获得两分，险胜骆宗诗获得冠军。“加时赛如果我没有抢到第一点，后面的机会也不能放松。”周俐君赛后复盘决赛时如是说。她表示，打到加时赛，更需要她时刻注意分辨和判断机会，合理分配体能。骆宗诗则表示，这场决赛双方都打出了自身的特点。“是我自己最后没有把握住，后面我们还有比赛，我要更加专注接下来的比赛。”\n而在男子最大级别的87公斤以上级决赛中，青方的宋兆祥凭借动作灵活、速度快的特点，以29比7的大比分完胜荷兰选手布莱恩获得冠军。“最后一场决赛，我自己的状态还是不错的，发挥比较稳定，从而拿下了比赛。”\n\r\n\t\n5月29日，2022年中国田径协会投掷项群通讯赛暨尤金世锦赛选拔赛在各队伍驻训基地举行，在女子铅球比赛中，24岁的宋佳媛以20.20米的个人最好成绩夺冠。赛后，宋佳媛对创造自己的最好成绩十分开心，“可以说这场比赛把我训练中的技战术发挥出来了，这个成绩也给了我信心。”\n进入东京奥运会周期后，从多哈世锦赛到东京奥运会，宋佳媛在国际赛场上渐露头角。2017年天津全运会，宋佳媛在决赛中投出17.93米，获得第四名。2019年两次远赴多哈，宋佳媛先是获得亚锦赛季军，之后首次亮相世锦赛，但遗憾止步预赛。\n2021年3月底，宋佳媛在四川成都投掷项群赛中以18.91米的成绩达到东京奥运会参赛标准。东京奥运会延期后，宋佳媛的成绩更是突飞猛进，2021年4月的田径分区邀请赛(华东赛区)女子铅球项目中，宋佳媛投出了19.32米的成绩并夺冠，将18.91米的个人最好成绩提升了41厘米，职业生涯首次突破19米大关，该成绩当时排名赛季世界第三位。\n此后，宋佳媛与巩立姣、高阳一同参加东京奥运会。最终，宋佳媛凭借19.14米的成绩排名第五位。\n新的奥运会周期开始，宋佳媛和教练在上海进入了冬训，宋佳媛甚至连双休日都在训练。宋佳媛表示：“东京奥运会回来后，我的教练根据国外的技术，加大第一转的幅度增加最后用力的实效性，所以整个冬训我都在努力适应新技术动作。同时，我也一直在增加核心力量，并且努力改善体能缺口。”\n经过数月的冬训，2022赛季的首次正式亮相，宋佳媛展现出极佳的竞技状态。今年3月的室外队内测试赛中，宋佳媛投出了19.38米的成绩。在公开比赛中宋佳媛共投出5次超过19米的成绩，个人最佳战绩为19.76米。\n在本次选拔赛中，尽管比赛是在小雨中进行，宋佳媛第一轮就投出了20.20米的个人最好成绩，并最终凭借这一成绩夺冠，20.20米的成绩让宋佳媛吃了一颗定心丸。“这证明了我冬训改技术动作后的效果还不错，不然一直没比赛心理是真没底。接下来我也会继续努力，争取在尤金世锦赛上突破自己。”\n（作者/ 葛会忠 陈思彤 王向娜 苏畅 李东烨）",
  "网址": "http://www.olympic.cn/news/olympic_comm/2022/0531/406544.html"
}