{
    "标题": "青春逢盛世 奋斗正当时——夏奥健儿牢记嘱托矢志奋进期待再立新功",
    "日期": "2022-05-11 06:47",
    "正文": "5月10日，庆祝中国共产主义青年团成立100周年大会在北京人民大会堂隆重举行。中共中央总书记、国家主席、中央军委主席习近平出席大会并发表重要讲话。正在全国各地集训的夏奥项目运动队在收看了大会直播后，纷纷表示深受鼓舞，倍感振奋，将继续怀揣远大理想、牢记党的嘱托、肩负时代使命、锤炼过硬本领，勇当先锋，倾情奉献，以奋斗书写青春华章，在实现中华民族伟大复兴中国梦的新征程上奋勇前进。\n\r\n\t\n“亚洲飞人”苏炳添说：“追求进步是青年最宝贵的特质，也是党和人民最殷切的希望。作为一名运动员，我将努力在赛场上突破自我，勇往直前；作为一名青年，我也将脚踏实地，做到心境澄明，心力茁壮，不负祖国和人民的殷切期待。”\n国家田径队党支部书记、奥运冠军巩立姣说：“作为一名新时代的青年运动员，我承担着更重的责任和使命。今后我一定从自己做起，以身作则，加强理论学习，夯实思想根基，在巴黎奥运新周期的备战中，充分发挥榜样带头作用，自觉担当尽责，敢于自我革命，不断提升专项技术水平，夯实自身本领。用行动与担当积极发扬北京冬奥精神，为体育强国建设奉献青春力量，让莹莹之火汇聚成信念之光。”\n全国优秀共青团员、女子100米栏运动员林雨薇表示：“‘让青春在实现中华民族伟大复兴的中国梦中绽放异彩’的嘱托，让作为新时代青年团员的我深刻体会到使命在肩、责任重大。不忘初心，方得始终。我定将在青春的赛道上奋力奔跑，奋勇前进，不负韶华、不负时代、不负人民。”\n“能够在伟大的时代、美好的年华代表祖国征战四方，是我的荣幸与荣耀。伟大的祖国、强大的团队是我站在国际赛场的重要原动力与支撑。在训练场挥洒汗水、在赛场奋勇争先，是我们青春的见证。”游泳奥运冠军张雨霏说，“青春逢盛世，奋斗正当时。我将以坚定的理想信念为指引，用火热的青春打拼美好的未来，努力成为有理想、有担当、堪负重任的青年一代。请党放心，强国有我。”\n跳水奥运冠军王宗源说，做伟大理想的追梦人、做伟大事业的生力军是我们青年一代运动员的奋斗目标。站上国际赛场的最高领奖台，唱响国歌，实现为国争光的梦想是我一直以来的奋斗目标。“生逢盛世，重任在肩，我将不忘初心、牢记使命，继续刻苦训练、顽强拼搏、力争佳绩，努力成长为有理想、敢担当、能吃苦、肯奋斗的新时代好青年，在奋斗中创造精彩人生，为祖国和人民贡献青春和力量。”\n射击奥运冠军杨倩表示，青年的命运始终与时代的命运相连。当今世界正经历百年未有之大变局，作为青年人更应该具有使命感和责任感，在自己的岗位上拼尽全力。“我很幸运能够有机会在赛场上为国征战、为国争光，这是时代赋予我的责任。我会更加努力训练、努力拼搏，听党话，跟党走，继续奋勇争先，用优异的成绩为实现中华民族伟大复兴添砖加瓦。”\n国家步枪射击集训队团支部书记、奥运冠军杨皓然表示，我们应为了理想尽力拼搏，尽力追求。作为新时代的运动员，生逢盛世，自当承时代使命，怀隽永之情，高举理想与担当的大旗，踔厉奋发、笃行不怠。\n东京奥运会10米气手枪混团冠军获得者姜冉馨表示，作为一名团员、运动员，要不忘初心跟党走，以刻苦的训练、顽强的拼搏、优异的成绩在岗位建功，克服困难与挫折，勇于在大风大浪中拼命闯，做一个有理想、敢担当、能吃苦、肯奋斗的新时代好青年，用青春的能动力和创造力激荡起民族复兴的澎湃春潮。\n“作为一名青年运动员，特别是作为国乒的一员，一定要有‘把青春献给祖国’的情怀和担当，敢于拼搏、勇挑重担，时刻牢记国家利益至上，在日复一日的训练中提升本领，在各项国际赛事中为国争光，以顽强的拼搏精神、坚韧的意志品质、过硬的比赛成绩捍卫国乒队员良好形象，用实际行动践行初心使命。”乒乓球奥运冠军孙颖莎说，“我们有责任、有义务积极发挥示范引领作用，带头弘扬以爱国主义为核心的民族精神，带头践行社会主义核心价值观，以拼搏奋进、青春阳光的良好形象，积极传递正能量。”\n乒乓球世界冠军王楚钦表示，作为中国乒乓球队的一员，为国争光一直是光荣使命。实现中国梦是一场历史接力赛，延续中国乒乓球的辉煌需要接续奋斗。使命在肩、奋斗有我，施展才干的舞台无比广阔，实现梦想的前景无比光明。作为青年运动员，他将坚定理想信念，踔厉奋发、笃行不怠，取得更大进步，向世界展现中国运动员的风采。\n举重奥运冠军侯志慧表示，要做有志气、有骨气、有底气的体育人，不负时代，不负韶华，不负党和人民的殷切期望。“我更加坚定了理想信念，要用汗水展现当代青年运动员的理想抱负，用升国旗、奏国歌实现为国争光、为国奉献。这就是体育人在新时代该有的样子，我们要为实现中华民族伟大复兴的中国梦谱写新的青春乐章！”\n举重奥运冠军石智勇认为，少年强则国强，青年一代是祖国的希望和民族的未来，奋斗是成就梦想的根本。作为一名青年党员、运动员，要更加坚定理想信念，以坚韧不拔的意志力，在岗位上努力拼搏，脚踏实地，不负党和人民的嘱托，为国争光，也为自己的青春增添一抹亮丽的底色。\n体操奥运冠军刘洋现场参加了庆祝中国共产主义青年团成立100周年大会。他感慨地说：“习近平总书记的讲话内涵丰富、立意高远，使我进一步明确了前进的方向和目标，我将以总书记的讲话为遵循，结合自身实际努力奋斗，在祖国发展的重要阶段发挥自己的作用。”\n“作为新时代的运动员，我们要在赛场上奋勇争先，在党和人民需要的时刻顶上去，展现自信自强、刚健有为的中国青年的精神风貌。”体操奥运冠军邹敬园说。\n体操奥运冠军管晨辰说：“作为一名共青团员，我会继续努力完成组织交给我的任务，履行好自己的使命，完成好本职工作。我要老老实实做人、踏踏实实做事，不断提高自己，在各项工作上带好头，做好表率，努力成为一名优秀的共产主义接班人，为党的事业奋斗终身！”\n体操世界冠军肖若腾表示，我们要勇敢走在时代前列，以青春之名，努力奋斗，为体育强国建设添砖加瓦。\n国家体操队教练员滕海滨表示，作为新时代的青年人，我们要志存高远，胸怀天下，坚定理想信念，不畏艰难险阻，勇担时代使命，为实现中华民族伟大复兴的中国梦贡献自己的力量。要努力做好本职工作，为祖国培养出更多德才兼备的优秀运动员，为祖国争光，为民族添彩。\n\r\n\t\n东京奥运会女子重剑个人冠军孙一文说：“作为新时代的青年，随着祖国的日益强大，我们更要燃点青春，立志报国，奉献社会。我们必须懂得奉献，因为奉献才是青春的价值所在，唯有奉献的青春才是最迷人的青春！祝愿我们的祖国越来越强大。”国家击剑队保障团队人员纷纷表示，更要坚持与时俱进，严格要求自己，树立远大理想信念，努力提高个人思想道德修养和科学文化素养，提高科学服务和保障水平，为国家击剑队在国际赛场争金夺银提供全方面保障。\n“青春力量正觉醒，时不我待，永远跟党走是我坚定的步伐；入队、入团、入党更是我进步的‘人生三部曲’。”赛艇奥运冠军崔晓桐说，“作为女子四人双桨领桨手，责任重大。只有把船舵打直了，道路才不会遥远，只有把劲使出来了，才能最先驶向成功。我要当好排头兵，树立好榜样，让中国赛艇永不言败的精神薪火相传。”\n皮划艇奥运冠军徐诗晓说：“我来自江西一个偏远的农村，那里有井冈山精神、红色基因，继承这份优良传统，我走出大山，走向全国、走向世界，成为奥运冠军。我始终没有忘记是祖国养育了我、成就了我。我要做有志气、有骨气、有底气的青年，我志在报国，我相信有骨气能担当，有底气能胜利。”\n国家帆船帆板队青年运动员徐臧军表示，生在盛世，必不负韶华！百年前的青年人前赴后继，百年后的青年人勇往直前。要立足岗位，奋勇拼搏，用优异的成绩回报祖国。领队张锡广表示，全队将继承优良传统，坚持守正创新，在广大青年帆船运动员中厚植家国情怀，练就过硬本领，瞄准目标，立足当下，勇当先锋，努力实现为祖国争光、为民族争气、为奥运增辉、为人生添彩的理想信念，唱响壮丽的青春之歌。\n中国女子橄榄球队运动员王婉钰表示：“中国共产主义青年团成立100周年是历史性的一刻，我们是时代的见证者，也是时代的参与者。作为新时代的青年，作为国家队的一员，我有责任有义务坚定不移跟随党的步伐，将自己的成长与国家的命运联系在一起，立鸿鹄之志，坚定心中信念，努力奋斗，顽强拼搏，肩负起时代重任，谱写青春新篇章，为实现中华民族伟大复兴的中国梦奋斗终身。”主教练陆专说：“我们的队员是新时代的青年，青年人应有理想、有担当、有本领，更应踔厉奋发、笃行不怠。今天我们全队一起见证了这历史性的一刻，相信大家都感触颇深，今后我们定能书写光辉篇章。”\n中国拳击队运动员李倩表示，我们是新时代的接班人，承载着国家和民族的光明未来。要不忘初心，继续前进，努力拼搏，唱响新时代的青春之歌。运动员董壮壮表示，我们生在红旗下，长在春风里，青年有理想，人民有信仰，国家有力量。我们要绽放青春光彩，担负使命踏上新征途。运动员马金阳说，我们要在自己的专业领域顽强拼搏，更要无畏挑战。牢记党的教诲，不负韶华，不负时代，不负人民，不负国家，拼出更美好的未来。运动员蔡妍表示，我们代表的不仅仅是自己，而是新一代社会主义建设者和接班人，我们要坚定信念，为实现中华民族伟大复兴的中国梦贡献青年力量。\n中国拳击队教练员赵勇表示，行动是青春奋斗最好的诠释。我们身处伟大的时代，要树立坚定的政治方向和远大的人生志向，通过刻苦训练、不断挑战极限来提高竞技水平。教练员李勇志表示，要脚踏实地，敢于拼搏、敢于奉献，把青春奉献于训练场、比赛场；要敢闯、敢干，厚植家国情怀，练就过硬本领，在巴黎奥运赛场升国旗、奏国歌是我们的使命。中国拳击队康复师张丹锋表示，要抓住当下，具有时代担当，不负韶华，有理想，有家国情怀，练就过硬本领，砥砺奋进，奋发有为，在奋斗和奉献中绽放绚丽光彩。体能教练姚学武表示，将矢志不渝跟党走，自觉担当重任，扎根竞技体育一线工作，全力以赴辅助队伍在奥运会上奋勇争先，贡献青春力量。\n国家攀岩队速度组队员曹龙说，身为一名共青团员，要有勇于创新的思想，要有水滴石穿、磨杵成针的毅力，永不满足、攀登不止的追求，为实现中华民族伟大复兴的中国梦而不懈奋斗。全能组队员瞿海滨说：“青春孕育无限希望，青年创造美好明天。作为国家攀岩队运动员，我将用实际行动表达我对祖国的热爱，发扬不畏艰难、勇攀高峰的奋斗精神。未来在竞技赛场上，我必将全力以赴努力为祖国荣誉而战。”\n本报报道组",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0511/405513.html"
}