{
    "标题": "惊艳、突破、圆梦——北京冬奥会半程综述",
    "日期": "2022-02-13 08:56",
    "正文": "新华社北京2月12日电 \n新华社记者\n34秒32！奥运会纪录！\n中国选手高亭宇12日创造历史。这枚速度滑冰男子500米金牌，是中国在冬奥会速滑项目上的男子首金，也是本届冬奥会中国代表团第四金。\n至12日赛事结束，北京冬奥会共决出58枚金牌，共创2项世界纪录、13项奥运纪录。\n北京冬奥会适逢中国农历春节，从贴春联、吃饺子到火遍全球的“冰墩墩”，中国文化元素与冬奥会碰撞出令人目不暇接的绚丽色彩。赛事过半，冬奥闭环内没有发生聚集性疫情，全球运动员、教练员、官员们纷纷点赞冬奥场馆设施周全、赛事组织严密和中国人民的热情好客。赛场内外，一个个精彩的瞬间在这里定格，一幕幕动人的场景在此处上演。\n北京，历史上首座“双奥之城”，张开双臂向世界发出召唤：让我们一起向未来！\n\r\n\t\n2月4日，立春，北京冬奥会开幕。一簇“迎客松”焰火在国家体育场鸟巢上方绽放，91朵写着参赛代表团名字的“小雪花”汇聚成一朵“大雪花”，化身北京冬奥会主火炬台。\n从令外国记者频频发出惊叹的二十四节气倒计时，到展现中国智慧和环保理念的“点火”构思……一场简约而又精彩的开幕式，拉开了北京冬奥会的大幕，也奠定了本届赛事的基调。\n“简约、安全、精彩”，这是中国向世界做出的承诺。\n大国一诺，重于泰山。\n国际奥委会主席巴赫在北京冬奥会筹办期间，就一再为北京打“call”，请人们一定要到北京去看看，中国朋友是如何将可持续发展理念和节俭办奥理念融入到北京冬奥会的每一个细节之中的。\n美国自由式滑雪男子选手亚历山大·霍尔对首钢滑雪大跳台印象深刻：“背后那些‘疯狂的’烟囱很酷！”\n这里正是巴赫心心念念想让世界看到的冬奥场景之一。十四年前，借北京奥运会举办契机，始创于1919年的首钢集团从这里迁走，留下了工业遗存。而今，园区已停用的烟囱和冷却塔成为大跳台项目运动员腾空时的绝妙背景，通过转播画面让全世界看到了“中国创意”。美联社在报道中感叹，一家关闭的钢铁厂把冬奥会运动员送上了天空。\n北京冬奥会共使用了14个2008奥运场馆遗产。国际奥委会品牌和可持续发展总监玛丽·萨鲁瓦认为，这种场馆利用模式，汇集了往届奥运会在可持续方面的优点，新建场馆也从一开始就充分考虑赛后利用需求，这种办赛理念为未来的奥运会提供了借鉴。\n国际奥委会北京冬奥会协调委员会主席小萨马兰奇则看到了“无形遗产”的力量：就像2008年奥运会一样，北京冬奥会的遗产也将影响一代代中国人，“你可以看到，中国现在已经是一个冰雪运动国家，而这也将进一步影响整个国家和社会”。\n如今，中国已提前实现“带动三亿人参与冰雪运动”的目标。大江南北、长城内外，中国民众观看冬奥会、参与冰雪运动的热情，随着冬奥会开幕日益高涨。社交媒体上关于冬奥会的“热搜”“爆点”令人目不暇接，网友们纷纷表示：“第一次发现冰壶这么有意思”“我也要去学单板，简直太酷了”……\n北京冬奥会可不止在国内“火”，奥林匹克转播服务公司(OBS)首席执行官伊阿尼斯·埃克萨科斯表示，根据相关数据，北京冬奥会已经成为迄今收视率最高的一届冬奥会，而在美国全国广播公司旗下的数字平台上，北京冬奥会也成为收视率最高的一届冬奥会。埃克萨科斯很满意地说，截至9日，全球社交媒体上有20亿人次的关注。\n冬奥会的“火”，其实从吉祥物“冰墩墩”就能看得出来。这个戴着一层“冰外壳”的熊猫已经成为全球网友新宠，运动员们纷纷表示表示太想要一个“金墩墩”(颁奖版)了，很多外媒记者也成为“冰墩墩”的铁粉，日本记者辻冈义堂甚至把新闻直播做成了“带货直播”，如今“冰墩墩”在全球都是“一墩难求”。\n高关注意味着高品质。“冰丝带”不断产生新纪录，“最快的冰”背后，是高科技含量的注入和对冰面高标准追求的精益求精。当走南闯北的德国老牌雪车教练利奥波德看到延庆国家雪车雪橇中心赛道“雪游龙”时，赞叹说这是“超凡之作”“雪车运动中的终极水平”。冬奥会适逢春节，如何让全球运动员感受中国春节的“年味”，三大赛区各显神通，外国运动员们也入乡随俗，美国单板滑雪选手朱莉娅·马里诺就成了“饺子粉”：“冬奥会以来，我已吃了200个饺子。从山上(训练)一回来，就得吃一口……”\n新冠肺炎疫情暴发以来，体育大赛都面临“安全”考验。当下，奥密克戎毒株肆虐全球，其传染性远胜往昔，为了运动员们能安全参赛，北京通过高效得力的防疫机制，打造了一个足够安全的闭环。赛事过半，冬奥闭环内没有发生聚集性疫情。埃克萨科斯说：“对于运动员来说，安全参赛意义重大。目前看，这是一届极其安全的奥运会。”\n安全又充满弹性的环境也让运动员感觉很舒适，荷兰速滑名将克罗尔直言：“如果只有一个国家(地区)能(在现在这种情形下)举办冬奥会，那一定是中国。我们应该庆幸冬奥会在这里举行。”在他看来，在保证防疫安全和给予运动员一定的自由之间，组委会找到了很好的平衡。\n\r\n\t\n17岁的苏翊鸣圆了自己11岁时树立的梦想：“我要代表中国去参加冬奥会，然后取得好的成绩为国争光。”2月7日，他站在了北京冬奥会单板滑雪男子坡面障碍技巧的领奖台上。\n在世界百年未有之大变局和新冠肺炎疫情叠加之下的世界动荡变革期，北京冬奥会为全世界运动员搭建了一个展现自我、超越自我、实现梦想的舞台，向全世界人民宣示体育的凝聚力。\n美轮美奂的“冰丝带”里，每天都在创造历史。一项世界纪录、八项奥运纪录，其中多个纪录已尘封20年之久。非凡的选手在这里圆梦，夺得速滑首金的荷兰选手伊雷妮·斯豪滕激动地说：“我从小的时候，就有一个大梦想，那就是拿到一枚奥运金牌。今天，我做到了。”\n短道速滑赛场也诞生了一项世界纪录和五项奥运纪录。中国短道速滑队不负“王者之师”美誉，开赛以来已夺得两金，领跑群雄。\n北京冬奥会上，中国代表团首次实现7个大项、15个分项“全项目参赛”，其中35个小项是首次站上冬奥舞台。在已经结束的比赛中，中国选手摘得4金3银1铜，以及数不清的“第一次”、一系列的“历史最佳成绩”，让世界看到了中国选手的风采与努力。\n半程战罢，奖牌榜上德国、挪威、美国、荷兰、瑞典等老牌劲旅依旧排在前列，在前两届冬奥会上均斩获两位数金牌的加拿大目前仅得1金，中国则已超越前两届冬奥会，逼近2010年温哥华冬奥会5金的最佳战绩，很有可能在本届创造历史最佳。\n冲刺、突破、圆梦，在北京冬奥会上，五环旗下的运动员们将“精彩”的定义一次又一次推向新高度。\n“莫嫌旧日云中守，犹堪一战取功勋。”一众老将在北京冬奥会证明着自己的宝刀不老。36岁的荷兰速滑老将伍斯特在不被看好的情况下力压世界纪录保持者、日本选手高木美帆，夺得了自己五战冬奥会的第6枚金牌，也是第12枚奖牌。赛后伍斯特说：“希望有更多人相信，年龄不是问题，只要拥有夺冠的雄心，就一定能做到！”\n老将老当益壮，年轻人也不遑多让。18岁的谷爱凌让世界刮目相看。大跳台最后一跳她拿出此前从未做出的超高难度动作——偏轴转体1620度，向金牌发起冲击。凭借近乎完美的发挥，谷爱凌逆转夺冠。当然，她超越的法国选手苔丝·勒德同样优秀，在第一轮就完成了偏轴转体1620度的超难动作，两人这个动作的得分也一模一样。在自由式滑雪女子大跳台决赛场上，她们是当之无愧的“雪上双璧”。\n连续两届亚军后，23岁的日本单板滑雪选手平野步梦终于在北京让奖牌换了个颜色，赢得U型场地技巧冠军。平野步梦同时还是一名“双奥”选手，去年东京奥运会他参加了滑板比赛。\n“跨项”可不是一件容易的事儿，但捷克姑娘埃丝特·莱德茨卡却又一次单双板“双修”。四年前，她在平昌冬奥会同时获得单板滑雪平行大回转、高山滑雪超级大回转两项冠军，此次在北京，她在单板项目成功卫冕，超级大回转比赛未能站上领奖台。完成“跨项”的还有33岁德国选手丹尼斯·赫尔曼，作为索契冬奥会越野滑雪铜牌得主，她在北京勇夺冬季两项女子15公里个人赛冠军。\n更传奇的是46岁的巴西人雅克利娜·莫朗，她作为运动员参加了五届冬奥会和三届夏奥会，其中包括2008年北京奥运会。这也让她成为绝无仅有的参加了北京奥运会和北京冬奥会的运动员。\n\r\n\t\n2月5日晚，“冰丝带”迎来了第一个奥运纪录，但所有人目光的焦点，都聚集在全场最慢的那个人身上——而她，是这个项目的原奥运纪录保持者。\n49岁，历史上年纪最大的女子冬奥选手；八届，历史上参加冬奥会次数最多的女运动员；在过往七届中，总共拿下5金2银2铜——德国人克劳迪娅·佩希施泰因到达速度滑冰女子3000米终点线时，高举双臂，迎接属于自己的“第一”。\n“我是笑着滑过终点线的。”克劳迪娅声音微颤，“我实现了自己的目标，这可是我的第八次奥运会。”\n“更快、更高、更强”，是向冠军攀登，更是一次次向自己挑战，这正是奥林匹克精神最动人之处。\n41岁了还没拿过第一，这算不算失败？法国人约翰·克拉雷可不这么想。在人生第一次登上冬奥领奖台，挂上一枚沉甸甸的银牌时，克拉雷觉得自己是最幸福的人：“不管你是20岁还是41，这都不重要。这是块奥运奖牌啊，这已经是很美好的回忆了。”——当然，他其实拿了个“第一”：凭借这枚奖牌，他成了冬奥史上年龄最大的高山滑雪奖牌获得者。\n首次参加冬奥会的中国小将高宏博，在单板滑雪男子U型场地技巧资格赛中只进行了简单滑行，甚至连一次空中转体也没有做。但这并非实力不济，而是因为赛前训练时他意外脚踝骨折，对21岁的他来说，“我来过”是为了不留遗憾。\n场上是对手，场下是朋友，运动员们比谁都更理解“更团结”的意义。\n对17岁的苏翊鸣来说，领奖台上两位加拿大选手都是他的偶像和英雄。赛场上拿出绝活一拼高下，赛场下则格外惺惺相惜。当有网友质疑裁判打分时，苏翊鸣和他的教练共同发声，恳请公众终止批评。\n当苔丝最后一跳失误，跌坐在雪面上痛哭的时候，获得冠军的谷爱凌没有肆意庆祝，她和铜牌得主玛蒂尔德·格雷莫走到苔丝身边，安慰这名去年初痛失父亲的法国姑娘。“我们之间的感情很好，我们一起滑雪、一起做喜欢的事，恰巧又是朋友，这种氛围非常好。”格雷莫说。\n北京冬奥会上，有太多和金牌、领奖台无关的故事和感动。\n24岁的爱尔兰雪橇手埃尔莎·德斯蒙德用了15年，成为爱尔兰史上首位雪橇运动员、以一己之力创建爱尔兰雪橇协会，终于站上了冬奥赛场；多诺万·卡里略是墨西哥30年来首位参加冬奥会的花滑选手，并在短节目、自由滑和总成绩上都创造了个人的历史最佳战绩；中国台北姑娘李玟仪为了在高山滑雪女子回转比赛中完赛，一步步向上攀登，返回自己错过的旗门，这是因为在她心里，“我不能就这么回去”……\n清华大学学生孙泽宇没想到，自己在开幕式上一声“Welcome to China(中国欢迎你)”，竟然引来了一场社交媒体寻人。在网友的接力寻找下，美国单板滑雪选手特莎·莫德和孙泽宇成了“网友”。18岁的莫德将“中国人的友爱与好客”记在了心里。\n未来八天里，冬奥健儿们还将在北京冬奥会上奋勇拼搏。还有更多的传奇将诞生，更多的历史将被创造，让我们携起手来，共同见证北京冬奥会书写和平、友谊、进步的新篇章，奏响“一起向未来”的交响曲。(执笔记者：王恒志；参与记者：林德韧、王春燕、姚友明、吴鲁、刘金辉）",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0213/400254.html"
}