{
    "标题": "北京冬奥会收获4金2银 自由式滑雪破局突围表现惊艳",
    "日期": "2022-02-23 07:57",
    "正文": "在刚刚结束的北京冬奥会上，中国体育代表团创造历史最佳成绩。其中在自由式滑雪项目上表现最为优异，斩获4金2银，成为中国体育代表团15个分项中的“最大赢家”，也是中国体育代表团能够跻身金牌榜三甲的关键。而在北京冬奥会全部自由式滑雪13个小项中，中国也以4金的成绩，排名各队金牌榜第一。\n\r\n\t\n如果北京冬奥会评选中国体育代表团中的最佳团队，夺取2金1银的中国自由式滑雪空中技巧队可以荣列其中。\n虽然这支队伍一直是中国雪上项目的“王牌之师”，但是在北京冬奥会前，他们只在16年前收获了1枚金牌。一代又一代的中国自由式滑雪空中技巧人为了登上世界之巅而不断努力，终于在北京冬奥会，在张家口的云顶滑雪公园实现了突破。三位冬奥会的“四朝元老”徐梦桃、齐广璞、贾宗洋功不可没。2月10日，北京冬奥会新增项目混合团体赛上，三位老将携手获得亚军。虽然遗憾摘银，但三位老将抱在一起相互安慰。在挫折面前，队伍展现了更强的凝聚力和越挫越勇的斗志，并在个人项目上迎来爆发。\n2月14日，四战冬奥的徐梦桃成功挑战4.293的高难度动作，最终以108.61分夺得冠军。“我是第一吗？我是第一吗？”徐梦桃流泪嘶喊的场景，让人感受到了圆梦冬奥会金牌的不易。这也是中国女选手第一次在冬奥会该项目上摘金。从1998年徐囡囡夺得银牌开始，中国女子运动员努力了24年，终于实现了金牌零的突破。\n两天后的男子空中技巧决赛，同样四战冬奥会的齐广璞成功完成了世界最高难度的难度系数高达5.0的动作，拿到了129分并最终夺冠。身披国旗、泪水肆意流淌的齐广璞，也终于实现了冬奥会金牌的梦想。在6人的决赛中，有5人选择了5.0的动作难度，齐广璞技压群雄，证明了自己是当之无愧的空中技巧“难度王”。时隔16年，中国男子运动员再次登上冬奥会最高领奖台。\n相比四年前，北京冬奥会自由式滑雪空中技巧的竞争更为激烈。从混合团体赛到个人赛，运动员的动作难度系数大幅提升，完成质量也更高。女子方面，两周台动作已经不具备竞争力，三周台动作成为进入决赛的敲门砖。美国的阿什莉·考德威尔从混合团体赛到个人赛，她的4.293动作成功率较高，只是在决赛最后一轮失误。男子方面，5.0的最高难度动作已经有多名选手掌握，并在混合团体赛和个人赛中成功完成。在竞争如此激烈的情况下，中国运动员能够笑到最后，更为难得。这是四年来团队不懈努力的结果。\n“越是艰险越向前”，中国自由式滑雪空中技巧队在北京冬奥会上创造了历史最佳战绩，无愧于中国冰雪运动“王牌之师”的称号。\n\r\n\t\n2月18日，在夺得北京冬奥会自由式滑雪女子U型场地金牌后，中国队选手谷爱凌在三个自由式滑雪项目上共收获2金1银。这位“天才少女”流下了激动的泪水。因为她很难想象在自己的第一届冬奥会之旅就完成了一个高难度的目标，她成为在冬奥会自由式滑雪三个不同项目上都获得奖牌的第一人，创造了历史。\n2月8日，在自由式滑雪女子大跳台决赛中，谷爱凌在一度落后法国选手苔丝·勒德的情况下，在最后一轮做出了从未在训练中练习过的反向1620，用超高难度动作反超对手，以总分188.25分逆转夺得金牌。自由式滑雪大跳台项目是北京冬奥会的新增项目，谷爱凌的夺冠让她成为这个项目的第一位女子冬奥会冠军。\n2月15日，自由式滑雪女子坡面障碍技巧决赛中，第10位出场的谷爱凌再次上演逆转好戏。在前两轮比赛排名第8的情况下，顶住压力，凭借第三跳获得的86.23分夺得银牌。\n三天后的2月18日，自由式滑雪女子U型场地技巧决赛，两个赛季都没有在这个项目上输过的谷爱凌，几乎没有给对手机会，滑出了一轮比一轮更高的分数，最终凭借第二轮的95.25分获得冠军，成为第一位在冬奥会自由式滑雪三个不同的项目中都收获奖牌的选手。\n“做最好的自己”是谷爱凌一直以来的目标。在北京冬奥会面对强劲的对手、激烈的竞争，谷爱凌实现了自己的目标。大跳台比赛中的最后一跳，她没有听妈妈的劝说，勇敢地向领先者苔丝·勒德发起挑战，突破自己的极限，当反向1620稳稳落地后她兴奋地尖叫。\n在坡面障碍技巧决赛，在自己状态不佳的情况下，谷爱凌全力调动，在最后一轮跳出了高分，虽然以0.33分的微弱差距不敌瑞士名将格雷莫德获得亚军，但她很开心地接受这一切，因为对手很出色，因为她已经做到了最好。\n在个人最强项U型场地技巧比赛中，面对加拿大选手、卫冕冠军凯茜·夏普的冲击，谷爱凌滑出了一轮比一轮更好的表现，捍卫了自己在这个项目的“王者”地位。\n一届冬奥会拿到2金1银，谷爱凌创造了中国雪上项目的历史，而这一切都来源于她的不懈努力。“只有我自己知道我付出了多少，努力了多少。”谷爱凌在赛后落泪，因为她的努力得到了最好的回报。\n\r\n\t\n除了中国自由式滑雪空中技巧队和谷爱凌的优异表现外，很多年轻选手也突破了自我。他们的实力水平与世界高手还有不小的差距，但是他们在冬奥会的舞台上顽强拼搏，不断突破自我。他们通过冬奥会找到前行的动力和方向，向着四年后的米兰发起冲击。\n北京冬奥会周期，中国在女子U型场地技巧项目上进步明显，实现4人满额参赛。在平昌冬奥会帮助中国队取得该项目最好成绩的张可欣此次将第9名改写为第7名，而首次参加冬奥会的李方慧获得第5名。两名“00后”小将在决赛中不断冲击1080的高难度动作，奋力拼搏，都完成了突破自我的目标。男子方面，四名中国队选手毛秉强、王海卓、孙敬博和何炳含均正常发挥，但都止步资格赛，在动作的难度、稳定性和多样性上，中国男选手与世界高水平还有一定的差距。\n坡面障碍技巧和大跳台都是相同的运动员参赛。女子方面，中国队除了谷爱凌，还有杨硕瑞参赛。杨硕瑞在女子大跳台资格赛赛前训练时受伤，但她不想因此错过自己的第一次冬奥会，她依旧站上了冬奥会的赛场。从大跳台到坡面障碍技巧虽然都没有晋级决赛，但她顽强拼搏的精神给人留下了深刻的印象。\n刚满17岁的何金博成为中国首位站上冬奥会自由式滑雪大跳台和坡面障碍技巧赛场的男运动员。虽然在两个项目上都未能晋级决赛，但他已经发挥出了自己的水平。大跳台资格赛第三跳，何金博成功完成了空翻两周转体1800，这也是中国选手目前所能做到的难度最高的动作之一。\n在障碍追逐项目中，起步较晚的中国队同世界一流水平存在差距。中国男子没有获得参赛资格，两位女将普蕊、冉鸿运参赛，在1/8决赛中和加拿大选手霍福斯、瑞士选手甘滕拜因同在一组比拼，遗憾止步。但作为第一次站上冬奥会自由式滑雪女子障碍追逐比赛场出发门的中国运动员，两位小将已经帮助中国队实现了该项目“从无到有”的突破。\n\r\n\t\n自由式滑雪包含的每个小项都各具特色，运动员运用的技巧和技术也截然不同。不同小项上具备竞争实力的队伍也各不相同，竞争格局也更加开放。不过由于该项目兴起于北美，美国和加拿大长期以来都是自由式滑雪项目上的强者。但是北京冬奥会，中国在自由式滑雪项目上的出色发挥打破了这一格局，以4金2银傲视群雄。\n在北京冬奥会以前，美国和加拿大在自由式滑雪项目都拿到25枚冬奥会奖牌，其中加拿大12金9银4铜，美国9金9银7铜。其他国家和地区在自由式滑雪项目上的冬奥会金牌均不超过4枚。其中瑞士和白俄罗斯4金，澳大利亚、法国和挪威3金。但在北京冬奥会上，中国以4枚金牌成为“最大赢家”，美国队只拿到了2金，加拿大更是罕见地没有拿到1枚金牌。\n北京冬奥会自由式滑雪一共产生13枚金牌，中国获得了4金2银，美国虽然在金牌数上少于中国，但是2金4银2铜共8枚的总奖牌数多于中国，也证明了他们依然是自由式滑雪的强国。\n排名第三的是瑞士，他们收获了2金1银1铜。在男子障碍追逐、女子坡面障碍技巧摘得2金，在男子障碍追逐赢得银牌，女子大跳台夺得铜牌。北欧冰雪运动强国瑞典获得了2金2铜，他们夺得了男子雪上技巧和女子障碍追逐2枚金牌和男子大跳台、男子坡面障碍技巧2枚铜牌。剩下的3枚金牌分属于澳大利亚、新西兰和挪威。\n昔日的自由式滑雪强国加拿大在北京冬奥会的表现令人意外，他们没有拿到金牌，只是在男子雪上技巧、女子障碍追逐、女子U型场地技巧拿到了3枚银牌，在女子U型场地技巧、空中技巧混合团体拿到了2枚铜牌。北京冬奥会前加拿大是唯一一个在自由式滑雪空中技巧、雪上技巧、U型场地、坡面障碍技巧和障碍追逐项目上均拿到过金牌的国家。北京冬奥会3银2铜的成绩，显然不符合预期。\n另外，白俄罗斯一共在自由式滑雪项目上拿到过7枚冬奥会奖牌，其中包括4枚金牌，均来自空中技巧。但是这一次他们只获得了女子空中技巧银牌，也是自由式滑雪项目中唯一的一枚奖牌。\n从上世纪90年代以来，自由式滑雪一直是我国冰雪运动的优势项目。在北京冬奥会前，中国已经斩获了11枚冬奥会奖牌，包括1枚金牌，全部来自空中技巧项目。北京冬奥会上，中国在自由式滑雪空中技巧、U型场地、坡面障碍技巧三个项目上赢得奖牌，夺牌面更宽，取得了进步。\n本报记者 周圆",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0223/401224.html"
}