{
  "标题": "团结一心 奋勇拼搏——体育健儿矢志奋进 期待再立新功",
  "日期": "2022-04-11 07:56",
  "正文": "习近平总书记在北京冬奥会、冬残奥会总结表彰大会上发表的重要讲话在全国体育界引发热烈反响。正在全国各地进行集训的运动健儿纷纷表示，奋斗的路上没有终点，将继续以更加坚定的自信、更加坚决的勇气，发扬北京冬奥精神，团结一心、奋勇拼搏，一起向未来。\n国家步手枪射击集训队组织全队观看了总结表彰大会直播，东京奥运会冠军杨皓然通过学习深刻体会到了我国举办冬奥会、冬残奥会的不易，衷心祝贺所有在比赛中取得优异成绩的运动员。他表示：“同样作为运动员的我深受鼓舞。伟大的事业孕育伟大的精神，伟大的精神引领伟大的事业，在今后的训练和比赛中我会继续奋发图强、顽强拼搏，学习伟大精神，为这个伟大时代贡献自己的一份力量。”\n射击奥运冠军张常鸿同样深受鼓舞，他表示，北京冬奥会、冬残奥会筹办举办凝聚了国家和人民的心血，冬奥会、冬残奥会呈现了更开放、更自信的新时代中国形象，成就了从夏奥到冬奥的奥运之梦、“三亿人参与冰雪运动”之梦和体育强国之梦。奥运冠军姜冉馨说自己从习近平总书记的重要讲话中汲取到强大的力量，她表示，成就源于奋斗，胜利来之不易，这句话深深印在心中，“作为运动员，我会迎难而上、坚韧不拔、百折不挠，为了胜利勇往直前。”\n“7年磨一剑，砥砺再出发。”跳水奥运冠军王宗源说，“北京冬奥会、冬残奥会的胜利举办再一次证明了祖国的强大、民族的团结。生逢盛世，与有荣焉。北京冬奥会、冬残奥会筹办举办是在异常困难的情况下推进的，巴黎奥运周期已经开启，我们的日常备战同样‘一刻也不能停，一步也不能错，一天也误不起’，我们要只争朝夕、不负韶华，力争在巴黎奥运会上创造佳绩。”\n游泳奥运冠军张雨霏说：“中国冰雪健儿在赛场上顽强拼搏、奋勇争先，向世界展现了中国体育健儿的风采。作为一名夏奥项目运动员，北京冬奥会、冬残奥会的成功举办更加坚定了我不畏强手、顽强拼搏、为国争光的信念。强大的祖国始终是我专注备战的重要支撑和动力源泉，‘胸怀大局、自信开放、迎难而上、追求卓越、共创未来’的北京冬奥精神激励了我，使命在肩、奋斗有我，我将继续为国而战、为荣誉而战。”\n乒乓球奥运冠军孙颖莎说，北京冬奥会、冬残奥会精彩纷呈，爱国情怀充分彰显，汇聚起实现中华民族伟大复兴的强大力量。中国冰雪健儿一次次让五星红旗高高飘扬，让我想起了自己站上奥运会领奖台时的情景，心中充满了自豪感。“我的‘奥运梦’同样与‘中国梦’交织在一起，顽强拼搏、为国争光是我的坚定信念，争分夺秒、刻苦训练是我实现梦想的途径，我要继续锤炼过硬本领，磨砺战斗意志，捍卫国球荣耀。让我们一起向未来！”\n羽毛球奥运冠军黄东萍表示，冰雪健儿在冬奥赛场上不畏强手、顽强拼搏的精神值得学习，北京冬奥精神更是为每一名中国运动员带来了强大的精神动力。“面对困难时，要迎难而上，保持昂扬的斗志，在训练中，要不断追求卓越，坚持最高标准、最严要求，不断突破自我。作为新时代的国家队运动员，我会为加快体育强国建设、为实现中华民族伟大复兴的中国梦贡献自己的最大力量。”\n正在跟随国家举重集训队在海南五指山集训的奥运冠军石智勇，对于“伟大的事业孕育伟大的精神，伟大的精神推进伟大的事业”这句话感受很深。他说：“我们国家在异常艰难的环境下，克服万难，成功举办了冬奥会和冬残奥会，向世界呈现了一个负责的大国形象，也为全世界克服当前困难带来了信心和鼓舞。我们携手共进，一起向未来。作为一名运动员、党员，要学习和发扬北京冬奥精神，更加坚定信心、努力拼搏，争取在即将到来的杭州亚运会和两年后的巴黎奥运会上，继续为国争光，传递正能量。”\n举重奥运冠军汪周雨也深受感动，她说，冬奥会、冬残奥会成功举办，北京成为全球首个双奥之城，世界各国运动员走到一起，共享这场举世瞩目的奥运盛会。我们作为运动员更要加深爱国情怀，以为国争光为己任，勇于承担使命责任。在训练中迎难而上、知重负重、百折不挠，坚持最高标准、最严要求，执着专注、不断突破自我，勇攀高峰。\n体操奥运冠军刘洋表示：“在奋斗的新时代，我们更要树立远大的奋斗目标，心系祖国、志存高远。我们要发扬北京冬奥精神，迎难而上、追求卓越，为早日实现中华民族伟大复兴的中国梦不懈奋斗。”奥运冠军邹敬园表示：“我们要胸怀大局，以为国争光为己任；我们要迎难而上，以为国建功为职责；我们要追求卓越，勇担新时代赋予我们的神圣使命。为了体育事业，顽强拼搏、苦练本领，不断提高为国争光的能力。用训练场上的实际行动去回报祖国的培养，用赛场上的优异成绩去回报人民的热爱！”\n女子铅球奥运冠军巩立姣表示：“我们克服了新冠肺炎疫情等各种困难挑战，成功举办了北京冬奥会、冬残奥会，向世界奉献了一届简约、安全、精彩的奥运盛会。我国冬奥运动员以实际行动落实拿道德金牌、风格金牌、干净金牌的要求，诠释了奥林匹克精神和中华体育精神，实现了运动成绩和精神文明双丰收，为党和人民赢得了荣誉。未来，我也会迎难而上，苦干实干追求卓越，在训练中一丝不苟，坚持最高标准、最严要求，不断在国际赛场上实现新突破。同时，我也会发扬北京冬奥精神，以更加坚定的自信、更加坚决的勇气，向着实现第二个百年奋斗目标奋勇前进，向着实现中华民族伟大复兴的中国梦奋勇前进，争取在巴黎奥运会上再次升国旗、奏国歌。”\n东京奥运会男子三级跳远亚军朱亚明表示，北京冬奥会、冬残奥会的成功举办，向世界发出了一起向未来的时代强音。中国冰雪健儿刻苦训练、努力拼搏的精神和热情激励了我，“作为夏奥项目运动员，我要向他们学习，做到严于律己、刻苦训练，肩负起祖国和人民赋予我们的职责，为祖国争光、为民族争气，为建设体育强国努力奋斗。”\n女子撑竿跳高运动员李玲表示：“北京冬奥会、冬残奥会的成功举办鼓励着我，备战巴黎奥运会的每一天都不可辜负，在训练中我要苦干实干、坚韧不拔，保持知重负重、直面挑战的昂扬斗志，百折不挠克服困难，为了胜利勇往直前。我有信心、有决心不断突破、为国争光，为建设体育强国贡献自己的力量。”\n本报报道组",
  "网址": "http://www.olympic.cn/news/olympic_comm/2022/0411/403919.html"
}