{
  "标题": "开时代新局 结累累硕果——竞技体育十年成就非凡",
  "日期": "2022-05-17 07:49",
  "正文": "逐梦新时代，奋斗开新局。党的十八大以来，全国体育战线坚持以习近平新时代中国特色社会主义思想为指导，认真学习习近平总书记关于体育工作的重要论述，踔厉奋发、笃行不怠，坚持以新发展理念推动竞技体育发展。在这十年里，中国竞技体育不断提升发展质量，收获累累硕果，成功开创了竞技体育发展的新局面。\n\r\n\t\n进入新时代，我国竞技体育所处的发展阶段和面临的主要挑战都出现了不同以往的新变化。建设体育强国不仅需要进一步提升竞技体育综合实力，增强为国争光能力，还必须直面新时期体育需求结构转变和需求升级的新形势，提升竞技体育的发展质量，优化发展结构，从而进一步增强竞技体育的时代影响力和号召力，吸引和带动更多人投身体育强国建设的伟大实践。\n坚持新发展理念，夯实体育人群根基、人才根基、体能根基，提升科学训练水平，提升赛事内容质量，丰富赛事产品供给，改善观赏性和参与性体育赛事供给结构，通过全方位提升发展质量，我国竞技体育事业在发展新动能的驱动下迸发出澎湃活力。在传统优势项目实现更高质量发展的同时，田径、游泳等人民群众参与度高、对全民健身和体育产业辐射带动能力强的竞技体育项目不断取得重大突破。\n2015年8月在北京举行的田径世锦赛上，苏炳添以9秒99的成绩成为首位闯入世锦赛男子百米决赛的亚洲运动员。苏炳添的突破并非不可复制的个例。2019年7月，谢震业在国际田联钻石联赛伦敦站男子200米决赛中，以19秒88的成绩打破该项目亚洲纪录。随后在当年的多哈田径世锦赛上，谢震业又成为第一位闯进世锦赛男子200米决赛的中国选手。\n曾几何时，中国选手在世界大赛的男子短跑项目上只能充当看客，而新一代中国田径选手已经实现了从没有机会当配角到成为比赛配角、再到担当主角的划时代转变。在东京奥运会闭幕之时，中国田径队收获2金2银1铜，其中的女子铅球金牌、女子标枪金牌和男子三级跳远银牌都属于历史性突破，创历届最好名次。除了这5枚田径奖牌，以苏炳添为代表的短跑选手在东京赛道上的历史性突破以及迟到的东京奥运会男子4×100米接力铜牌对中国竞技体育同样意义非凡。在东京奥运会上，苏炳添在男子100米半决赛和决赛中两次打开10秒大关，特别是他在半决赛中以9秒83的成绩刷新亚洲纪录，如此大幅度的突破和提升超出很多人的想象。在世界瞩目的径赛项目尤其男子短距离项目上的巨大突破，有力提升了中国田径在世界体坛的地位和影响力，强有力地激发了其他项目“打破迷信”和落后观念从而去攻坚克难实现突破的动力和信心。\n与此同时，游泳、自行车等群众基础雄厚的竞技体育项目也接连在更大的广度和深度上实现历史性突破。2016年里约奥运会，钟天使和宫金杰在场地自行车女子团体竞速赛中为中国队摘得首枚自行车项目奥运金牌。去年在东京奥运会上，钟天使与鲍珊菊合作先是在比赛中打破世界纪录，然后在决赛中击败对手再次夺冠。在场地自行车项目上，中国队的主要对手普遍具有强大的科学训练和科技支撑能力，而中国队能够打破世界纪录再夺金牌，也充分证明了自身竞技成绩的科技含量。\n以体能为基础、以科技为支撑，游泳项目越来越频繁地变“不可能”为可能。在东京奥运会的泳池中，张雨霏先是在主项女子200米蝶泳比赛中以打破奥运会纪录的成绩夺冠，随后又和3位“00后”队友合作以打破世界纪录的成绩夺得女子4×200米自由泳接力冠军。在男子200米混合泳决赛中，汪顺击败英国名将斯科特，以打破亚洲纪录的成绩成为第一位获得男子混合泳奥运冠军的中国选手。\n同为基础大项的水上项目在东京奥运会上也是不断创造历史。崔晓桐、吕扬、张灵和陈云霞在赛艇女子四人双桨比赛中创造世界最好成绩，帮助中国队时隔13年再夺奥运会赛艇金牌。张亮/刘治宇获得的男子赛艇双人双桨铜牌则是中国赛艇的首枚男子奥运奖牌。\n值得一提的是，在历届奥运会上，田径、游泳、水上等基础大项以及自行车、击剑等欧美国家有着深厚技术与文化积淀的传统大项历来是兵家必争之地。与以往中国队在欧美诸强的包围中偶有突破的局面不同，东京奥运会中国队在这些传统大项上的突破呈现出多点开花的强势局面。在上述5个传统大项中，能够在东京奥运会均有金牌入账的只有中国队和美国队。而如果进一步把水上项目一分为三，那么在田径、游泳、赛艇、皮划艇、帆船帆板、击剑和自行车这7类项目中，能够全面开花均有金牌分布的只有中国队，由此可见中国队在这些传统大项中成功实现了更为均衡的布局和发展，为我国竞技体育的高质量发展打下了更加坚实的基础。\n\r\n\t\n立足新时代，展现新作为，中国体育健儿的砥砺奋进是努力推进体育强国建设的生动实践。在基础大项创新突破的同时，传统优势项目也在“迭代升级”中不断跃上新台阶，具有可持续竞争力的竞技体育项目日益增多，我国竞技体育整体水平以及竞技成绩含金量不断提升。\n2016年里约奥运会上，中国乒乓球队一路高奏凯歌连续第三次包揽全部乒乓球项目的奥运金牌。中国女排在逆境中强势反弹，时隔12年再夺奥运冠军。中国选手在赛场内外自信勇敢、青春活泼的阳光形象，不仅在国内青少年群体中圈粉无数，也让众多海外媒体纷纷对新时代中国运动员刮目相看。无论顺境逆境，都不畏强手，敢于争胜，这是中国体育健儿给人们留下的深刻印象。新时代的青年运动员，即使在世界瞩目的奥运舞台上，也敢于以拼搏者的姿态成为世界聚焦的“网红”，他们不仅乐于表达、敢于表达、善于表达，也敢于挑战对手、超越自我、突破历史，他们在赛场内外的风采彰显了新时代的中国气派。\n2018年在雅加达举行的第18届亚运会上，中国体育代表团取得132金92银65铜的好成绩，继续领跑亚洲。进入2020年，中国体育健儿面对突如其来的新冠肺炎疫情考验，积极防疫情保备战，为东京奥运积蓄力量。与此同时体育赛事的中国方案也日益吸引着世界体坛的目光，从线上到线下，各具特色的创新性竞技体育赛事在疫情防控常态化条件下有序推进，乒乓球女子世界杯赛、乒乓球男子世界杯赛、国际乒联世界巡回赛总决赛等世界乒坛顶级赛事相继在中国举行，为世界体坛奉献了一系列可以有效化解系统性风险、携手推动可持续发展的中国方案。\n尽管东京奥运会参赛形势异常复杂严峻，中国体育代表团仍然追平了境外参赛最好成绩，传统优势项目成功保持了优势地位。中国举重队8人参赛狂揽7金1银，在奥运级别和参赛人数缩减的背景下夺金数量不降反增，体现出举重项目的深厚底蕴、中国举重人挑战极限的拼搏精神，以及队伍科学备战的突出成效。中国跳水“梦之队”不仅取得7金5银的历史最好成绩，且屡屡跳出载入史册的好成绩，特别是小将全红婵在女子10米台上以三跳满分、总分达到466.20分的出色表现惊艳了世界。这是自2006年国际泳联执行新的跳水计分规则以来，在奥运会、世锦赛、世界杯上的历史最好成绩。乒乓球项目贡献4金3银，男单、女单包揽冠亚军，男团、女团强势卫冕，新生代迅速成长，顺利完成新老交替。\n射击项目不仅在东京奥运会上为中国体育代表团取得开门红，而且金牌数达境外参赛最高水平，奖牌数创历史新高，打硬仗能力明显增强。羽毛球项目收获2金4银，混双包揽冠亚军。体操项目斩获3金3银2铜，在东京打了一场漂亮的翻身仗。蹦床项目收获1金2银，女子项目首次包揽奥运会冠亚军。\n传统优势项目在东京奥运会上共获得28枚金牌，占金牌总数的74%。整体来看，中国体育代表团的夺金项目覆盖面进一步拓宽。在田径、游泳、跳水、举重、体操、蹦床、射击、乒乓球、羽毛球、赛艇、皮划艇、帆船帆板、自行车、击剑等14个项目中获得金牌，夺金项目达到境外参赛最多。竞技体育人才厚度进一步增强，获得金牌的运动员共52人，创境外参赛夺金人数最多。获得前8名158个，创境外参赛历史最高。在东京奥运会的舞台上，中国队共打破4项世界纪录，创造21项奥运会纪录。\n面对东京奥运会的累累硕果，中国体育健儿丝毫没有放慢奋进的脚步，接踵而至的陕西全运会显示出极高的竞技水平。本届全运会共在射击、举重等项目9人1队12次超12项世界纪录，田径项目1队1次创1项亚洲纪录，射击、场地自行车、举重、田径、攀岩、游泳项目13人7队22次创22项全国纪录，举重项目7人10次创10项全国青年纪录。\n进入新周期，中国体育健儿不忘初心、牢记使命，继续在世界大赛的舞台上奋勇争先，为国争光。“00后”小将张博恒去年10月第一次参加体操世锦赛就勇夺男子全能冠军，樊振东和王曼昱则在休斯敦世乒赛上分别夺得个人职业生涯的首个世乒赛男单和女单冠军……奋进新征程，建功新时代，在建设体育强国的新征程上，中国体育健儿继续顽强拼搏，砥砺奋进，努力为中华民族的伟大复兴凝聚磅礴的青春力量。\n本报记者 葛会忠",
  "网址": "http://www.olympic.cn/news/olympic_comm/2022/0517/405777.html"
}