{
  "标题": "冬残奥会开幕式背后的故事",
  "日期": "2022-03-07 08:14",
  "正文": "\r\n\t\n本报记者 卢苇\n3月4日晚，北京2022年冬残奥会开幕式在国家体育场举行，时隔几天，至今还有许多画面让人印象深刻。其中，主火炬点燃的过程让所有人动容：\n最后一棒火炬手——田径运动员、两枚残奥金牌获得者、视障运动员李端，高擎火炬走上“雪花”，多次尝试将火炬摆放到正确位置，均未能成功。就在这时，一声响亮的“加油”声带动全场观众自发为他呐喊鼓劲。开幕式临近结尾的这一幕，生动诠释了永不放弃、顽强拼搏的体育精神，也成为当晚最温情的一幕。最终，在全场观众的加油声下，李端将火炬稳稳放在“雪花”中心。\n最大胆的方式 最精彩的一幕\n在开幕式导演沈晨心中，这也是当晚最精彩的一幕，真正体现了主创团队创意——残疾人通过自身努力，完成突破，冲破阻碍，最后到达彼岸。“那一瞬间就是开幕式的名称——生命的绽放瞬间。”\n同时，这一幕也体现了主创团队一直想呼吁的残健共融、团结友爱。“那一瞬间，我们也很紧张。我想，运动员也是听到这声加油和大家对他的鼓励，激励他突破了自我——这就是团结，这就是大家共同完成的壮举。”\n沈晨坦言，邀请一位盲人点火，是“最大胆的方式”。“到目前为止，还没有过盲人点火的先例。”他说，“用盲人来完成点火风险会比较大，但是在经过场地训练以后，还是有一定把握。所以开幕式那天晚上，我们所有人很激动，也很紧张，特别为这一棒运动员骄傲，他真正完成了一个壮举。”\n朋友带来触动 努力收获荣光\n除了台前的感动，沈晨的感动更多来自幕后。在北京冬残奥会开幕式的演员中，残疾人比例占到约30%。比起“残疾人演员”这个称呼，沈晨更愿意叫他们“残疾人朋友”。在整个排演过程中，这些朋友给他带来了太多触动，把最美好的样子留给了舞台。\n让沈晨记忆犹新的画面有很多：比如2月22日那天，因为时间紧张，排练持续到深夜。演出人员中有老人和孩子，考虑到身体原因，沈晨请他们到旁边休息，但每当听到“再排一次”的指令时，每当灯光大亮一瞬间，老人和小朋友还是迅速到位，坚持训练。这样的故事在整个排演过程中还有很多，每一个都让沈晨潸然泪下。\n沈晨说：“我知道他们和我们一样，每个人都在为冬残奥会而努力，他们不想因为身体原因而对排演造成阻碍。这也是一种突破自我，一种自强不息。正是所有人的共同努力，才最终收获了开幕式的胜利荣光。”\n\r\n\t\n本报记者 石 凝\n3月4日晚，举世瞩目的北京冬残奥会开幕式成功举行，但关于主火炬点燃细节，直到仪式开始后依旧对媒体记者们保密。直到最后一刻，高擎火炬的中国运动员李端走到“雪花”中心，点燃主火炬。正如开幕式导演沈晨所说：“我们用了最大胆的方式，邀请一位盲人来点火。到目前为止，在我所了解的残奥会和冬残奥会中，还没有过盲人点火的先例。”\n更令人动容的是仪式当晚的小插曲——由于不可避免的视障原因，李端在点燃主火炬的过程中多次让火炬错失点位。然而，现场在短暂的沉默后，突然迸发出热烈的掌声。全场观众开始自发为他鼓劲呐喊，这温馨而励志的情景成就了开幕式上经典的画面，在一声声嘹亮的“加油”声中，李端将火炬稳稳嵌入，北京冬残奥会火炬成功点燃，熊熊燃烧！回忆起这一切，李端说：“(点火)这个任务交给我，我有信心有决心把它完成好。”\n1978年出生的李端是位东北汉子，具备不错篮球天赋的他曾两次入选国青男篮。然而，就在备战1996至1997赛季CBA联赛时，因为一场意外，李端不幸失明。磨难袭来，他也曾有过颓废放弃，但很快便从黑暗中站起，走上了人生的新赛场。虽然告别篮球，但他开始学习盲文和盲人按摩，很快就掌握了盲文基础知识，掌握了运动康复技能。此后，他更在各级残联的推荐帮助下，重启了运动生涯，考虑到自身所具备的职业篮球运动员弹跳好、下肢长的特点，最终将三级跳远定为主项。\n“练跳远必须要跑得直，而且步点要准，步子大了，踩过起跳区就犯规了，步子小又没进起跳区，歪了还跳不进沙坑。”谈及三级跳远，李端觉得与开幕式的火炬点燃十分相似，既要精准，又要胆大心细。正是在这种精神的鼓舞下，李端从2000年到2012年，在参加的4届残奥会中夺得4块金牌，并以高超的竞技水平征服了赛场，征服了观众，用实际行动诠释了如何掌控自己命运的人生“三级跳”。\n当晚，作为开幕式最后一棒火炬手，和全场9万名观众高唱国歌，李端感到特别自豪。他的话中既带着荣誉感，也有责任感：“我不只是代表自己，我代表所有的运动员和残疾人运动员，我要把这些运动员和全国8500万残疾人自强不息的精神展现出来，我特别激动，也特别有信心。”早先接受媒体采访时，李端还曾说过“受伤的战士还是战士”，奔跑不息的他，也将继续绽放光芒。\n\r\n\t\n本报记者 傅潇雯\n在北京冬残奥会开幕式上，来自中国残疾人艺术团、浙江省残疾人艺术团、北京体育大学的90名演员，身着雪白的服装，跟随《冬残奥圆舞曲》的音乐，在国家体育场幻化成一朵朵闪亮的雪花，舞动出流动的冰雪世界。\n2月13日深夜1点，距冬残奥会开幕还有19天，北京顺义中国残疾人体育运动管理中心依然灯火通明，临时搭建的10米高台上，编导裴云不断喊着指令，90名演员在手语老师帮助下调整着自己的位置。编导李文倩来自中国残疾人艺术团，这次借调到导演组参与《圆舞曲》的编创，她非常兴奋地一路小跑来到场边的空地，在地上用一根根牙签摆出了各式各样的雪花造型，“每根牙签就代表一名演员，我们最初想了100组雪花造型。”李文倩说。\n《圆舞曲》的排练结束时间总是很晚，艺术团舞蹈一队聋人演员魏菁阳打着手语：“我们通常是早上9点排练到晚上11点，如果是在这个模拟场地排练就会更晚些。”模拟场地是三个训练场馆中最大也是最冷的，演员都穿着厚厚的长羽绒服，舞蹈中有很多翻滚动作，需要演员躺在地上完成，一晚练下来，地面都干净了。\n两个多月的排练下来，大部分演员的舞蹈鞋都磨破了，魏菁阳用黄色胶布把自己的红色棉舞蹈鞋缠住继续排练。“你可以看看刘巧的舞蹈鞋。”艺术团三队演员徐可心捂住自己的脚指头调皮地说。舞蹈三队演员刘巧的舞蹈鞋已经可以开口“说话”了，她和队友都是艺术团附属学校2015级学生，现在一起就读于长春大学舞蹈专业。艺术团新买的舞蹈鞋早早就到了基地，没有人去换新鞋，“都不想换，磨损得太快，这样节约一些。”这一双双破损的舞蹈鞋，也是演员们为冬残奥会开幕式奋斗的战绩。\n《圆舞曲》需要演员通过旋转椅子完成舞蹈动作，椅子和人如何协调一致，如何控制好旋转是关键，也是训练难度最大的环节，这需要长时间不断练习和磨合，才能形成人椅一体。魏菁阳说：“我们刚开始练，身上被椅子硌得到处是淤青，感觉身体都不是自己的，睡觉都能疼醒。”艰苦的训练、身体的疼痛并没有阻挡大家训练的热情，最后都坚持了下来，没有人退出。\n“鸟巢”的夜晚，他们用希望和坚持舞出了一副流动的冰雪美景，让冬残奥之花绽放。\n\r\n\t\n本报记者 石 凝\n在3月4日晚北京2022年冬残奥会开幕式上，当中华人民共和国国歌奏响，五星红旗缓缓升起时，由团长邰丽华带领的中国残疾人艺术团与北京联合大学等45名听障演员用手语“唱”国歌，虽无声，但意浓，感动了现场所有人。\n大胆“唱”出心中热爱\n在登场前的后台通道内，所有演员正在有序备场，当场内的国歌声响起，只见演员、工作人员整齐站立，听障演员也随之站起来面向场内。没有人指挥，这是刻入身体的自觉；没有人要求，这是留在心中的热爱。\n手语和口语一样也有方言，最初各地都有不同的习惯手势。邰丽华回忆起以前“唱”国歌的时候，由于没有标准，也没有节奏，打手语时畏首畏尾。“就像唱歌跑调一样，小心翼翼放不开。”2021年3月1日，《中华人民共和国国歌》通用手语版正式实施，邰丽华正是国歌通用手语推广的示范者。2021年全国“两会”上，邰丽华用手语唱国歌的视频，引发社会广泛关注，坚定、有力的动作感动了网友。“现在有了国家标准，我们打起来更有力量了。我们也能大胆地把对祖国的这份热爱表达出来，向世界传递一种精神力量。”邰丽华自信地说。\n手语国歌元素首登奥运舞台\n此次北京冬残奥会开幕式，是历史上首次将手语唱国歌作为表演元素增加其中。“能够站在这个舞台，用手语唱国歌，就是国家关心、关爱残疾人的生动体现。”在排练的时候，全体演员尤其注重细节的把控。“前进”手势的方向，“不愿”转头的幅度，邰丽华一遍一遍带着练习，纠正动作和表情。“国歌是庄严神圣的，我们的每一个表情、每一个动作都代表了残疾人的形象。”\n演出方案最初只有北京联合大学的女大学生，在邰丽华的建议下作出了修改，“我们的国歌是铿锵有力的，只有女性，似乎缺少一些让人振奋的力量。”此后，导演组增加了12名听障男演员。国旗下男子的阳刚和女子的柔美相得益彰，整齐划一的动作、坚定的情感，一次次打动观众。\n残健融合才是最重要的\n奏唱国歌时不仅有残疾人代表，还有健全人。来自中央戏剧学院、北京体育大学等高校的大学生和残疾人共同完成一项表演任务，他们推着轮椅，搀扶盲人，逐渐和残疾人融为一体。邰丽华特别提到这次冬残奥会上的融合理念，“残健融合理念才是最为重要的。”邰丽华说。\n残疾人是人类大家庭的平等成员，北京冬残奥会开幕式既体现了体育精神，也是“平等、参与、共享”理念的体现。一位北京体育大学学生对记者说：“几个月的训练，我们天天和残疾人朋友在一起，我都学会手语了。”的确，在交流中共进退，在和谐中同成长，正是这样的有爱互助，让手语演出成为开幕式亮丽的一幕，成就了难以磨灭的精彩瞬间。\n\r\n\t\n本报记者 卢 苇\n开幕式上，伴随着国际残奥委会会旗冉冉升起，国际残奥委会会歌回荡在国家体育场上空。很少有人知道，此次演奏国际残奥委会会歌的乐手是47名来自重庆市特殊教育中心扬帆管乐团的盲人孩子。\n层层选拔5天内完成首次排练\n重庆市特殊教育中心扬帆管乐团是一支由盲人组成的管乐团，成立于2011年，最初由34名老师、36名盲孩组成。历经10余年的发展，乐团现已发展为全球规模最大的盲人管乐团。本次参加演出的成员由小学三年级到高三年级的孩子组成，年龄最小的仅10岁。\n扬帆管乐团的负责老师介绍，2021年11月接到演出任务后，根据北京2022年冬残奥会工作安排，他们从100余名团员中选拔出47名音准、节奏都比较好的团员参演。从拿到乐谱到参加正式演出，只有49天时间。管乐团师生们放弃了寒假休息，进行了高强度集训，一遍又一遍地记谱、演奏、排练，师生们克服了种种困难，5天内就完成了国际残奥委会会歌《未来赞美诗》的首次排练。\n严格要求 低温下保持“声行合一”\n2月8日，师生一行63人启程赴北京。负责老师告诉记者，管乐团的绝大部分孩子都出生于农村，不少孩子是第一次乘坐飞机，第一次来北京，能够参加冬残奥会开幕式表演，所有人的心情都非常激动，振奋不已。\n进入封闭管理开始集训后，天气寒冷、气候干燥、饮食不习惯……各种困难接踵而来。然而，这些都不是最困难的。因为视力障碍，普通人看起来非常简单的动作，比如出场时持乐器的姿势、预备演奏时拿乐器的动作……孩子们做起来非常困难，需要老师们手把手指导和纠正。此外，寒冷的气温也是乐团面临的一大考验。演奏时，孩子们不仅要在寒冷的环境中长时间站立，还要克服铜管乐器被冻住后，吹不响或者吹跑调的问题。\n为了完美地展现这1分58秒的“声行合一”。孩子们每天都冒着严寒在室外训练半个小时以上，通过不断练习，他们逐渐适应了演奏环境，联排表现得一次比一次好。\n中国残疾人联合会主席张海迪观看了扬帆管乐团的演奏后，感动地称赞：“音准特别好，演奏得特别棒，你们太棒了！”\n训练中，每当询问孩子们苦不苦，累不累，他们都会回答：“苦，累，但是值得！”他们认为，能够参与冬残奥盛会，这份荣耀就值得全力以赴。",
  "网址": "http://www.olympic.cn/news/olympic_comm/2022/0307/402269.html"
}