{
    "标题": "冬奥将至 号角催征——冰雪健儿备战进行时",
    "日期": "2022-01-01 13:21",
    "正文": "新年新征程，奋进正当时。伴随着2022年新年钟声的敲响，北京冬奥会的脚步日益临近。中国冰雪健儿以昂扬的斗志、奋发的精神，走在全力以赴“冲刺”备战的道路上。新年伊始，冰雪项目各队伍或进行最后的选拔，以精兵强将备战，或征战国际赛场，以最佳状态迎战。\n冬奥将至，号角催征。冰雪健儿誓言铮铮、信心满怀，为了祖国的荣誉，做着最后的冲刺。\n\r\n\t\n按照日前公布的北京冬奥会选拔办法，武大靖、任子威已获得短道速滑队直通北京冬奥会的参赛资格，包括范可新在内的其他选手将通过1月的3站选拔赛最终选出。\n武大靖是2018年平昌冬奥会金牌得主、短道速滑男子500米世界纪录保持者，本赛季4站世界杯他先抑后扬，最后一站荷兰世界杯找回状态。“相信自己，在最后的备战阶段调整好状态。”武大靖说。任子威在世界杯上拿到3枚单项金牌，他表示，北京冬奥会仍要立足于拼，“在5个项目上(男子500米、1000米、1500米、男女混合接力2000米、男子5000米接力)，都要拼全力去争取。”\n经过4站世界杯，中国短道速滑已拿到男女各5人参赛席位，且在每个小项上都拿到了满额席位。除了武大靖、任子威之外，其余选手将通过3站于首钢冬训基地举行的选拔赛最终产生。\n3站选拔赛分别定于1月10至11日、1月12至13日、1月14至15日，进行男女子500米、1500米以及1000米争夺。选拔赛要求运动员“一马当先”，适应冬奥会比赛节奏，在500米、1000米和1500米项目中设立赛点，以提高全程滑行速度。\n\r\n\t\n速度滑冰国家集训队日前结束了所有世界杯赛事，回国备战，队伍在线上采访中分享了近期备战、参赛心得，男子500米、1500米、女子团队追逐将是队伍在北京冬奥会上的主攻方向。\n4站世界杯，高亭宇、宁忠岩在男子500米、1500米都有夺冠的表现。平昌冬奥会速度滑冰男子500米铜牌得主高亭宇表示，目前腰伤恢复情况比较理想，相信冬奥会前能够完全恢复。宁忠岩在世界杯男子1000米、短距离团队追逐也有夺冠的表现，他分析说：“冬奥会自己肯定将重点放在第一项(男子1500米)，如果第一项比好了，一定可以带动其他小项的发挥。”\n本周期速滑女队亮点有限，教练梁林花表示，队伍能够拿到全部7个小项参赛资格难能可贵。梁林花说，女子团体追逐项目一直是队伍突破重点，希望在冬奥会上能够有所突破。\n队伍总教练兼领队李琰介绍，目前速滑已经拿到了22个小项，女子8人、男子6人参赛资格，男子两个长距离项目5000米、10000米还没有确保资格。国际滑联有复杂的名额分配体系，不排除北京冬奥会前调整分配原则的可能。\n\r\n\t\n去年12月31日，冰壶国家集训队奥运阵容选拔赛最后一站最后一场比赛结束，接下来队员们将以全新的心态面对接下来的备战训练。\n北京冬奥会，中国队获得了冰壶比赛男子、女子和混双全部3个小项参赛资格，为了选拔最优秀的运动员出征冬奥会，体育总局冬运中心采取广泛选拔的方式，从2021年11月开始进行为期6周的比赛，赛程完全模拟冬奥会，全面考察运动员个人技术、队伍配合。\n比赛密集，强度很大，每支队伍都面临着一天两赛的压力。“还好，我们都坚持下来了，没有想象中那么疲惫。”男子集训队队长马秀玥说。曾带领中国男队获得索契冬奥会第四名的刘锐最后一站没有上场，而是以教练的身份全程观战，对于年轻运动员他的评价很高，“个人技术都非常好，北京冬奥会令人期待。”\n\r\n\t\n正在欧洲参加奥运积分赛的中国钢架雪车国家集训队兵分两路拼积分，一路在拉脱维亚等待本赛季第六站世界杯开赛，一路在德国阿尔滕贝格等待在洲际杯挑战高难度赛道。\n2021-2022赛季，中国钢架雪车国家集训队收获8个欧洲杯冠军、2个洲际杯冠军和1个世界杯冠军。根据国际雪车和钢架雪车联合会的最新积分，目前中国队在男子、女子钢架雪车项目上都实时获得两个参赛名额。\n中国雪车国家集训队将在拉脱维亚锡古尔达赛道迎来2022年第一场国际比赛。中国雪车目前在男四、男双、女双3个项目上都实时获得了2个席位，在女单项目上实时获得了1个席位。接下来的世界杯，队员们将争取更多冬奥参赛席位。\n雪橇项目同样在进行最终抢分，目前中国雪橇国家集训队已实现全项目参赛的目标，按照国际雪橇联合会的实时积分，中国雪橇已实时获得男单、女单和双人项目奥运席位，也拿到团体接力资格。\n中国雪橇国家集训队正在德国备战，参加剩下的两站世界杯，之后运动员将于1月12日回国。领队王忠林表示，雪橇队将争取在最后两站世界杯拿到更多积分，获得更多冬奥会参赛席位。\n\r\n\t\n2021年最后一天，雪上项目国家集训队很多队员依旧在海外奋战。2021年12月31日上午，谷爱凌夺得了世界杯卡尔加里站女子U型场地冠军。近来谷爱凌状态出色，一个月内拿到4个冠军。目前在自由式滑雪U型场地项目上，中国有4女3男获得了实时排名冬奥资格。\n同样在2021年最后一天的卡尔加里，征战赛场的还有单板滑雪坡面障碍技巧国家集训队。在大跳台上取得世界杯冠军突破的17岁小将苏翊鸣和队友杨文龙，将在坡面障碍技巧上争取冬奥会门票。\n空中技巧目前暂时有3女2男在积分实时排名中获得冬奥资格，本赛季还有两站世界杯，空中技巧国家集训队将向4男4女满额门票发起冲击。目前全队在加拿大备战1月5日的加拿大蒙特利尔世界杯。\n单板滑雪U型场地项目，目前在实时排名榜单上中国队已经有4女3男达到参赛北京冬奥会的资格，两位老将刘佳宇和蔡雪桐都将四战冬奥。\n冬季两项目前已进行了4站世界杯，冬季两项国家集训队全部参赛，目前男队国家杯积分暂列第27位，女队国家杯积分暂列第23位，男女队将在接下来的3站世界杯继续努力，争取国家杯积分排名前20，能够分别拥有4个冬奥会参赛名额。\n越野滑雪国家集训队正在新疆备战国际雪联积分赛，已经实现“全项目”参赛目标，正在为冬奥会做全方位准备。\n目前在冬奥会高山滑雪11个小项中，高山滑雪国家集训队已有10个小项实现奥运达标，离“全项目参赛”的目标越来越近。目前国家集训队的外训外赛已进入最后冲刺阶段，男队在张洋铭、徐铭甫实现5个小项全部达标后，已回到国内进行冲刺备战。女队继续留在欧洲，力争实现女子超级大回转项目达标。\n为中国拿到首张北欧两项冬奥入场券后，赵嘉文目前已随北欧两项国家集训队回到国内，继续备战北京冬奥会。\n中国跳台滑雪目前已有男运动员宋祺武和女运动员彭清玥、董冰获得奥运资格，将参加4个项目的角逐，参赛人数和项目数均是中国历届冬奥会新高。此外，国家队还将力争男子团体参赛门票。\n\r\n\t\n花样滑冰国家集训队正在北京首钢园进行冬奥会前的冲刺备战。中国花样滑冰共获得双人滑2个/对，冰舞、男单、女单各1个/对，共5个/对冬奥会名额。根据以往战绩，双人滑隋文静/韩聪、彭程/金杨及冰舞王诗玥/柳鑫宇已经锁定了3个名额，男子单人滑和女子单人滑还要通过队内选拔赛决定。\n隋文静/韩聪期待在北京冬奥会上更进一步。韩聪表示：“北京冬奥会在家门口举行，肯定会有压力，但也是推动我们向前努力的动力。”双人滑“双保险”的另一对组合彭程/金杨表示，将以最好的状态出现在冬奥赛场。\n王诗玥/柳鑫宇正在抓紧时间磨练技术，力争在冬奥会上展现最高水平。\n根据队内选拔规程，男单和女单将通过5场选拔赛取4场个人最好成绩进行排名，成绩最好的1男1女两名选手入围冬奥会参赛名单，金博洋、陈昱东、陈虹伊、朱易和林姗正在努力训练，力争入围。",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0101/397568.html"
}