{
  "标题": "高扬爱国主义伟大旗帜 澎湃新时代体育力量——竞技体育十年锻造铁军",
  "日期": "2022-05-19 07:41",
  "正文": "精神的旗帜指引奋进的方向，体育的力量镌刻时代的荣光。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国体育事业不断开新局谱新篇，实现历史性新跨越。中国体育健儿高扬爱国主义伟大旗帜，勇担使命、奋勇争先、屡创佳绩，中华体育精神绽放出更加耀眼的时代光芒。北京冬奥会、冬残奥会广大参与者珍惜伟大时代赋予的伟大机遇，共同创造了胸怀大局、自信开放、迎难而上、追求卓越、共创未来的北京冬奥精神，在建设体育强国的新征程上凝聚起澎湃的体育力量。\n\r\n\t\n体育承载着国家强盛、民族振兴的梦想。进入中国特色社会主义新时代，中国体育的丰富实践与深入探索让以“为国争光、无私奉献、科学求实、遵纪守法、团结协作、顽强拼搏”为主要内容的中华体育精神展现出更加生动的时代气质。无论是女排精神还是登山精神，都在新时代的实践中形成了更加丰富的时代内涵。\n2016年里约奥运会上，中国女排不畏强手，敢于胜利，时隔12年再夺奥运冠军。中国乒乓球队则是继北京和伦敦奥运会之后，第三次包揽乒乓球项目的全部奥运金牌。不论能否夺得冠军，中国选手勇于迎难而上的气质，敢于争胜的决心都给人们留下了非常深刻的印象。基于自身的技术自信、文化自信，中国乒乓球队通过一系列筑梦行动，主动把中国的训练体系传授给国外的运动员和教练员。从乒乓球、跳水等传统优势项目到围棋、象棋等传统体育项目，在世界范围内正种下越来越多的“中国制造”的种子。　 2019年4月29日，中国选手马龙在布达佩斯世乒赛男单决赛中以4比1击败瑞典选手法尔克，实现了个人的世锦赛男单三连冠。赛后马龙既用汉语自豪地表达了“我代表中国”，又用英语向全场球迷自信地喊出了“我是中国制造！”如今新时代的中国体育人正在以更加自信的表达，传递体育精神，传播中国声音，激扬文化自信，凝聚中国力量。\n继里约奥运会夺冠之后，中国女排在2019年女排世界杯赛上以十一连胜的骄人战绩夺得冠军，成就世界大赛“十冠王”。习近平总书记在会见中国女排代表时指出：“广大人民群众对中国女排的喜爱，不仅是因为你们夺得了冠军，更重要的是你们在赛场上展现了祖国至上、团结协作、顽强拼搏、永不言败的精神面貌。”历久弥新的女排精神继续在新时代闪耀世界舞台，成为激励国人接续奋斗、自强不息的精神符号。竞技体育有变数，追梦路上无坦途，中国女排也不必然是每一次比赛的冠军。但是无论顺境逆境，中国女排为国争光的目标始终坚定。正是因为有目标，有梦想，有信念，有信仰，所以即使有时候知道不会赢，也竭尽全力，在顽强拼搏中努力靠近梦想的方向。　　　　　　　　　　\n2020年5月27日，在人类首次从珠穆朗玛峰北坡登顶60周年之际，中国测量登山队克服不利天气条件，顶住两次出发两次回撤的压力，在第三次冲顶时抓住机会成功登顶，并创造了在珠峰峰顶停留150分钟的最长时长纪录。队员们在峰顶树立起测量觇标，使用国产仪器接收北斗卫星导航系统信号，使用国产雪深雷达探测仪探测峰顶雪深，使用国产重力仪进行重力测量，为珠峰重测身高。伴随着技术的进步和日益强大的科技支撑，登山精神在新时代绽放出新的光彩。\n\r\n\t\n厚植爱国情怀，激励求实创新，永葆奋斗底色，中华体育精神深度参与着青年一代人生观、价值观、世界观的塑造，在新时代以蓬勃活力激励着中国体育健儿自觉把青春奋斗融入党和人民事业，让爱国主义旗帜在竞技赛场高高飘扬。\n延期至2021年举行的东京奥运会是在全球面临新冠肺炎疫情挑战的特殊情况下举办的一届奥运会，参赛形势严峻复杂，尤为需要“为国争光、为国而战”的使命感、责任感、荣誉感，尤为需要打造一支能征善战、作风优良的队伍。各项目集训备战队伍以党建为引领，广泛开展“祖国在我心中”主题教育，筑牢信仰之基，坚持“支部建在运动队”，让党旗在训练备战一线高高飘扬。\n攻坚克难必须全方位砥砺精兵，全面补强体能短板、技术短板、思想作风短板。2020年夏天，中国射击队、中国击剑队等队伍在北京最为炎热的时节进行了为期8周的军训。全体运动员、教练员和保障人员战骄阳、斗酷暑，成功完成了部队新兵的主要训练科目，用高标准的训练铸就了新时代体育健儿的精气神，为期8周的军训既锤炼了意志，补强了短板，也增强了队员们决战东京的信心。当时在军训后的首次队内考核中，杨倩就在女子10米气步枪决赛中打出了超出世界纪录0.3环的成绩。在夺得东京奥运会首金后，杨倩动情地表示：“这枚金牌是献给建党百年最好的礼物。”在备战东京奥运会的过程中，中国射击队以“祖国在我心中”主题教育为主线，坚持党建与训练备战工作相互融合、相互促进，引领奥运备战向前推进。“在我顶不住的时候，明显能感觉到是信念支撑着我，那是为了在东京奥运会上升国旗、奏国歌的信念。”张常鸿在拿到奥运会男子50米步枪三姿金牌后说道。砺精兵、担使命、打硬仗、开好局，中国射击队的出色表现为中国体育代表团在东京奥运会上的整体走势奠定了非常坚实的基础。\n有“梦之队”美誉的中国跳水队在东京奥运周期非常重视以思想建设和作风建设推动奥运备战和国家队建设，狠抓队伍管理，严明纪律，不断提升运动员、教练员的思想境界，树立新时代中国运动员的良好形象，增强“不忘初心、牢记使命”“使命在肩、奋斗有我”的坚定信念，整支队伍凝聚起了强大的向心力和战斗力，最终在东京奥运会上创造了7金5银的历史最佳战绩。“东京奥运会不同于以往任何一届奥运会，其形势之严峻、备战之艰难、参赛之不易，都是史无前例。”中国游泳协会主席、中国跳水队领队周继红总结道，“在这样的情况下，中国跳水队全体人员在比赛中团结一心，打出士气不认怂，打出水平争金牌，充分展示了中国跳水的风采和中国体育王牌之师的气势。”\n作为东京奥运会上夺得奖牌数量最多的中国选手，张雨霏在女子200米蝶泳决赛以打破奥运会纪录的成绩夺得冠军，仅仅相隔几十分钟，她又和队友汤慕涵、杨浚瑄、李冰洁一起刷新女子4×200米自由泳接力世界纪录，为中国队再添一金。谈到接力中自己最后50米的那股子冲劲，张雨霏激动地说：“就是那种中国力量，你知道吗，从心底里燃起来，就不服输，我一定要跟你拼了。”\n秉初心，为国战。在东京奥运会上，从初出茅庐就从容不迫的“05后”小花全红婵到坚守初心为国而战的吕小军、马龙、苏炳添等老将，这些新时代的体育健儿始终高扬爱国主义伟大旗帜，在关键时刻站得出来、拼得出去，展现了新时代中国青年“使命在肩、奋斗有我”的精神风貌，展示了新时代中国可信、可爱、可敬的大国形象，谱写了中国体育事业发展的新篇章。\n\r\n\t\n建功新时代，一起向未来。发展体育事业不仅是实现中国梦的重要内容，还能为中华民族伟大复兴提供凝心聚气的强大精神力量。冬奥梦和中国梦的精彩交织，不仅成功改变了我国竞技体育“夏强冬弱、冰强雪弱”的传统局面，也在奋斗中收获了丰厚的精神财富。\n2022年1月4日，习近平总书记在北京考察冬奥会、冬残奥会筹办备赛工作时勉励冬奥健儿：“希望大家增强为国争光的志气和勇气，坚持拼字当头，敢于拼搏、善于拼搏，在奥运赛场展现新时代中国运动员的精神风貌和竞技水平，力争在竞技上、道德上、风格上都拿最好的奖牌。”相比夏奥项目，我国冰雪运动的基础比较薄弱，北京冬奥会备战形势异常严峻、任务非常艰巨。实现“参赛出彩”的目标必须提升敢打硬仗、能打硬仗、能打胜仗的能力，必须增强拼字当头、敢于拼搏、善于拼搏的志气和勇气。惟其艰难，才更显勇毅；惟其笃行，才弥足珍贵。“扩面、固点、精兵、冲刺”，一年一个目标，一步一个脚印，从全项目开展、全项目建队、全项目备战，再到“打造精锐之师”“锻造精勇之士”“明确精准目标”“抓实精细训练”“强化精致保障”，一支支能打硬仗、作风优良的冰雪项目国家集训队从无到有建立起来、成长起来，并迅速肩负起为国争光的重任。时不我待，只争朝夕，冰雪健儿直面挑战勇挑重担，强体能补短板，瞄准弱项，突破攻坚，将汗水挥洒在冰天雪地上。\n北京冬奥会是我国在“两个一百年”奋斗目标历史交汇点上举办的一次重大标志性活动。中国冰雪健儿牢记党和人民嘱托，在冬奥赛场上敢打敢拼、超越自我，生动诠释了奥林匹克精神和中华体育精神。中国体育代表团首次实现全项参赛，勇夺9金4银2铜共15枚奖牌，创造了我国参加冬奥会的历史最好成绩，实现了运动成绩和精神文明双丰收。伟大的事业孕育伟大的精神，伟大的精神推进伟大的事业。北京冬奥精神是中华民族宝贵的精神财富，是激励全党全国各族人民在新时代更好坚持和发展中国特色社会主义、实现中华民族伟大复兴的强大精神动力。\n最是精神动人心。在建设体育强国的新征程上，新时代的体育健儿正以昂扬向上的精神风貌吸引着众多青年人画出巨大同心圆，为实现中华民族伟大复兴的中国梦汇聚起自强不息、奋发图强的磅礴力量。\n本报记者 葛会忠",
  "网址": "http://www.olympic.cn/news/olympic_comm/2022/0519/405932.html"
}