{
  "标题": "武大靖：勇担重任 为国争光",
  "日期": "2022-05-06 07:57",
  "正文": "作为年轻人，要具备不认怂、不服输的精神。\n我们赶上了一个特别好的时代，能够在家门口站到最高领奖台，这是多么幸福的一件事！\n经历了三届冬奥会，武大靖在五四青年节对青年人发出了“奋斗”寄语。而走过三届冬奥会的他，在冰场上摸爬滚打近20年的他，就是以这样不认怂、不服输的精神，跨越一道又一道难关，迎难而上，勇担时代重任，为祖国增光添彩，谱写了一曲曲属于中国青年一代的奋斗之歌。\n\r\n\t\n每一名成功者的奋斗故事里，总是有一个异乎常人的开端，要么是天赋异禀，要么是境遇非凡，而武大靖于滑冰运动而言，却是一个普通得不能再普通的开局，第一次穿冰鞋的他，却摔跤无数，站都站不稳。\n盐湖城冬奥会上，杨扬为中国代表团摘得首枚冬奥会金牌，在电视机前观看比赛的武大靖热血沸腾，就此对短道速滑项目产生了兴趣，为国争光的信念理想也在不知不觉间落地生根。\n武大靖开始了第一次滑冰尝试，家乡佳木斯的冬天有零下30多度，冰场外临时搭建的小帐篷里生着火炉。武大靖和小伙伴们在冰场上滑个十分钟，就要回到帐篷里取暖，烤暖和一点再回到冰场继续练习。\n妈妈一直陪伴着大靖训练的全过程，也见证了儿子上冰之初的坎坷，“今天摔倒了多少次？”结束练习后，武大靖问母亲。\n“107次。”母亲说。\n……\n热爱你所坚持的，坚持你所热爱的。这是武大靖挂在嘴边的话，也是他由衷的亲身体会，“摔倒107次，就意味着我站起来了108次……”\n早上4点起床，坐在妈妈自行车的后座去训练，室外的冰场依然寒冷。训练时间只要超过10分钟脚依然会被冻麻，但心中带着热爱，武大靖咬牙坚持了下来。最终在12岁时进入江苏省短道速滑队，成为专业运动员。\n在江苏队的经历是难忘的，武大靖的脚踝骨经常被磨出大筋包，筋包磨破了会看到骨头，非常痛苦。而武大靖依然默默承受下来。\n“我有一双很丑的脚。”武大靖的这句话一度上了热搜，题目是：28岁的武大靖，50岁的脚。但这又何尝不是武大靖顽强拼搏、努力奋斗的无悔青春写照与光荣勋章呢。\n\r\n\t\n渐渐地，武大靖成长为一个心理素质和上进心远超同龄人、甚至成年组的优秀运动员。在赛场上，他初露王者风范：在江苏青少年男队整体实力较弱的情况下，武大靖总是勇敢地冲在最前方。2009年全国青少年锦标赛1500米决赛，武大靖单枪匹马，为江苏短道速滑队夺得一枚宝贵的银牌。\n2009年，武大靖成为吉林冬季运动管理中心的运动员。2010年短道速滑全国联赛，当时作为国青队员的武大靖战胜了同场竞技的国家队选手。\n顺利进入国家队后，武大靖却发现自己的竞技水平只能给女队员当陪练，“女队员都滑不过，长距离周洋超我，短距离范可新超我。”当陪练的两年多，武大靖一直琢磨怎么才能成为正式队员，跟男队一起训练。“不努力的话，很快就会被别人替换掉。我想留在国家队，不想回省队。所以刚进国家队做陪练的这两年，真的挺辛苦的。”\n武大靖深知，唯有奋斗，付出比正常训练多一倍的努力，自己才有可能实现目标。而他也是这样勉励自己，咬牙一步步坚持下来，并逐渐脱颖而出，成为男队主力选手。\n2012年，武大靖在短道速滑世界杯上海站比赛中拿到了男子500米的第三名。2013年，他又获得短道速滑世界杯索契站男子500米亚军。2014年的索契，武大靖第一次征战冬奥会，当年还不到21岁的他在500米比赛上摘银。\n总结自己的第一次冬奥会经历，武大靖用了三个字，“太年轻”。年轻让他无畏冲银，年轻也让他与金牌擦肩而过。\n随后，武大靖迎来了职业生涯的巅峰，2014年获得短道速滑世锦赛男子500米冠军；2015年世锦赛成功卫冕。2016-2017赛季，武大靖在500米上保持着强大统治力，凭借赛季三冠一亚的优异战绩，稳坐男子500米单项世界杯积分第一的宝座，夺回了中国男队阔别13年的殊荣。2017年札幌亚冬会，他是中国体育代表团开幕式旗手。\n2016年武大靖经历了低谷期，为了规避起跑犯规，他从站立式改为侧立式，适应的过程中也迎来了起起伏伏的波动，但他也深知通往冬奥会冠军的道路，不可能是一帆风顺的。平昌冬奥会中国短道速滑队经历了重重磨难，武大靖凭借在最后关头的男子500米决赛中强势夺冠。39秒584，不到一分钟的时间，不知道牵动了多少人的心。\n“我是幸运的，因为我能为自己喜欢的事情去奋斗，同时还能为祖国去奋斗。”武大靖说。别人看到的是他将对手远远甩在身后，是他站上领奖台让国歌奏响，让国旗升起；而背后的泪水和汗水、通过自己努力奋斗换来的幸福感与成功感，则是属于武大靖内心世界的“独一份”。\n\r\n\t\n“这4年太难了，还好我没放弃，感谢领导和团队没有放弃我，也感谢家人……”\n时间来到2022年的2月5日，北京冬奥会短道速滑比赛首日，武大靖与队友任子威、范可新、曲春雨、张雨婷共同登上混合团体接力最高领奖台，这位老将赛后几度哽咽，情难自已。这其中有几多曲折，几多艰辛。武大靖要对抗的，除了日积月累的伤病，还有日益流逝的岁月。\n“在前一年你要是问我能不能参加北京冬奥会，我还不确定。但是今天，我做到了！我们做到了。”武大靖说。\n平昌冬奥会拿到冠军后，武大靖也在思考是否要继续坚持。“第一是热爱，舍不得这片冰场，舍不得短道速滑这个热爱的事业。第二是北京冬奥会在家门口举办，我希望再一次站上最高领奖台，为祖国再一次将五星红旗冉冉升起。”\n这是武大靖最朴素的想法，但这四年远非想象中简单，2021年5月，武大靖右膝受伤；8月腰部受伤。就连北京冬奥会开幕前三个月，武大靖依然饱受伤病困扰。每一次伤病，他都不得不卧床停训，内心的焦虑与不安让他备受煎熬。撑不下去的时候，武大靖感受着祖国的支持、家人的鼓励、团队的力量，以及来自于内心深处那为国争光的信念。\n2021-2022赛季，武大靖终于回归国际赛场，争夺冬奥会资格的同时，他也在寻找比赛状态，为北京冬奥会做最后的冲刺。平心而论，武大靖的世界杯之旅并不理想，尤其在自己的强项500米上，第一站比赛因抢跑犯规意外出局；第二站在日本未能晋级半决赛；第三站晋级决赛后，被韩国选手黄大宪碰倒，与奖牌失之交臂。\n“因为腰伤之前一直没有系统训练，从去年9月才开始跟队伍正常训练。”武大靖解释了自己表现不佳的原因，但如此成绩，他也难免怀疑自己，“比到第三站的时候，我都不相信自己了，失误太多了。”最终第四站在荷兰武大靖迎来爆发，500米项目中一路以第一名的表现晋级，决赛更是以39秒878的成绩夺冠。“希望自己的心态可以调整得更好，把最好的状态调整到北京冬奥会。”武大靖说。\n最终，武大靖和中国短道速滑队在北京冬奥会上拿到了计划内的金牌，在男子1000米争夺当中，他还配合队友任子威成功夺冠，尤其在耗费全部体力后轻拍任子威加速，自己还在拼命守住位置，扶腿滑行的一幕令人泪目。\n“很多人在鼓励我、支持我，也有劝我继续坚持的。赛前也想过要不要退役，但真的到了这一刻，我才明白自己有多热爱短道速滑。如果有能力，身体允许的话，我会继续战斗，全力以赴地继续代表祖国参赛，竭尽全力为项目付出一切。”北京冬奥会结束后，武大靖坚定了自己的奋斗方向，也让大家对于他的第四届冬奥会，对他的未来充满期待。\n(王向娜 李晓洁）",
  "网址": "http://www.olympic.cn/news/olympic_comm/2022/0506/405237.html"
}