{
    "标题": "专注热爱 精彩绽放——苏翊鸣：为国争光是我的梦想",
    "日期": "2022-02-17 07:58",
    "正文": "本报张家口2月16日电(记者 葛会忠)在2015年中国申办2022年冬奥会成功的那一刻，一颗奥运梦想的种子就在苏翊鸣心中开始萌发。“希望有一天身披国家队战袍，在家门口为国争光。”尽管那时苏翊鸣在演艺圈已是小有名气的童星，不过演艺的缘起也是始于对滑雪的热爱。多年后的今天，苏翊鸣非常感谢自己当初的决定，“特别感谢自己，那个时候能够有这样的梦想。”\n苏翊鸣是一个跟奥运会特别有缘的孩子。2004年他出生在吉林，那一年在现代奥运会的发源地雅典举行了第28届夏季奥运会。2008年北京奥运会那年，苏翊鸣开始学习单板滑雪，2018平昌冬奥会那年，他入选了国家集训队。\n\r\n\t\n4岁时，苏翊鸣在父亲的带领下第一次拥有了非常美好的滑雪体验，那时候还很难找到适合儿童的雪板，却并不妨碍苏翊鸣对滑雪的热爱。他的第一块雪板是爸爸送给他的生日礼物，不过是一块成人板，比他的身高还要高20厘米。这个珍贵的生日礼物，伴着苏翊鸣度过了三四年快乐的雪上时光，直到他真正拥有了适合的儿童板。\n东北的冬天很冷，却抵挡不住苏翊鸣对滑雪的热爱。为了能在天不太黑前出去滑雪，他会很自觉地早早把功课做完。有一次在上山滑雪时，苏翊鸣跟妈妈说，耳朵有点疼，刚开始妈妈问是不是一定要上去，苏翊鸣的回答很坚决，坚持上。不过等他们滑完雪回到家后，才发现苏翊鸣的耳朵已经冻伤了。\n苏翊鸣对滑雪的这份爱很快让他在当地滑雪圈里小有名气，而且网络上关于他的滑雪视频引起了徐克执导的《智取威虎山》剧组的注意。徐克回忆说，当时剧组正在找一个八九岁的在雪地里有本事的孩子，“选角的时候很头疼，直到苏翊鸣出现，就知道没问题了。”\n在《智取威虎山》中，苏翊鸣饰演了“小栓子”这个角色，并给人们留下了深刻印象。电影中“小栓子”那句“怕你们撵不上”的经典对白，成了苏翊鸣滑雪道路上的经典注脚。虽然“小栓子”驰骋雪上时滑的是双板，但那种状态其实就是他的本色演出。苏翊鸣单板和双板都尝试过，只不过他对单板的爱更加浓烈。苏翊鸣的爸爸苏群介绍，带他去长白山滑雪时，他经常滑得比成人还快，大人只能不断提醒他慢一点。\n随后苏翊鸣又出演《林海雪原》《摇滚小子》《生逢灿烂的日子》《狼殿下》等一系列影视作品，一颗童星冉冉升起。\n\r\n\t\n“天生就对雪上运动着迷，或许演艺事业是一条更好走的路，但我一直坚信热爱无止境，所以不顾一切选择去追寻！”苏翊鸣说。\n机遇总是眷顾有准备的人。伴随着苏翊鸣对滑雪一如既往的热爱，奥运梦想的种子在他心中不断地萌发生长。备战北京冬奥会的过程中，我国通过跨界跨项在全国范围内选拔人才，苏翊鸣成功入选单板滑雪大跳台及坡面障碍技巧国家集训队。“决定我们一生的，不是我们的能力，而是我们的选择。”苏翊鸣说。\n小时候苏翊鸣去日本滑雪时，曾得到日本籍单板滑雪殿堂级教练佐藤康弘的指导，并让后者印象深刻。多年后当两人再次重逢，佐藤康弘竟然还有一张当初两人的合影。苏翊鸣说，从当初种下在奥运赛场上为国争光的想法，到真正有机会并决定成为一名职业滑手，他很幸运遇到了教练佐藤康弘。彼此之间无需特别的磨合，很快就建立起深厚的信任。佐藤康弘不仅是苏翊鸣的教练，现在世界上单板滑雪坡面障碍技巧和大跳台项目多位优秀运动员都是他的学生。\n受疫情影响，苏翊鸣有一段比较长的时间难以得到佐藤康弘的现场指导，他需要将自己的训练拍成视频，请教练在线分析。“那是一段非常难忘的经历，看到其他人在进步，自己在技术上遇到瓶颈，在我最困难的时候他一直帮助我、支持我。”苏翊鸣说，“虽然他每天已经很忙了，但都会抽出时间回复我的视频。我每天训练时间很长，会有很多视频，但是对于每一条他都会认真分析，逐一回答。”\n\r\n\t\n经历过演艺圈的轰轰烈烈，这位热爱滑雪的少年竟然还可以专注地用自己的热爱去温暖雪场上的低温与寂寞。\n自从2018年进入国家集训队后，苏翊鸣不管遇到什么样的低谷和困难，每年都能够呈现出标志性的进阶或者飞跃。2019年1月，他第一次亮相国际雪联FIS积分赛，就在韩国平昌站夺得大跳台冠军。2019年12月，从北京首钢滑雪大跳台开始，苏翊鸣第一次站上世界杯赛场，并获得国际雪联世界杯北京站大跳台第11名。2020年3月，他成功解锁三周空翻转体1620度的动作，去年10月他又成为首位完成单板滑雪内转1980度抓板动作的运动员。去年12月，在单板滑雪大跳台世界杯美国斯廷博特站的比赛中，苏翊鸣夺得第一个世界杯冠军。在这段突破与低谷并存的时光里，苏翊鸣专注于单板滑雪，为梦想付出了全部。\n“其实为了自己的梦想，付出自己的全部，说着容易，但真正想要做到真的挺难的。我滑雪时也受过很严重的伤，尤其是最近4年去挑战一些新的动作，身体受伤还好，心理恐惧真的很难克服。”苏翊鸣感慨道，“克服这种紧张、恐惧，去尝试自己喜欢或者热爱的事情，是一件不容易做到的事情。但是我也一直向着目标去努力前进，在训练的时候也经历过很多低谷期，或者经历过很多特别大的困难，这都需要去克服。有时候需要在很短的时间内去克服这些，有时候会有经历很长一段时间去攻克一个动作。在今天看来，所有的努力都没有白费。”\n2月15日，苏翊鸣再一次来到首钢滑雪大跳台。在北京冬奥会单板滑雪男子大跳台决赛中，他先后两次成功完成不同方向的1800度难度动作。在得知自己夺冠的那一刻，苏翊鸣激动地喜极而泣。\n去年在畅想自己的18岁时，苏翊鸣曾许下了3个心愿：通过努力代表国家站上冬奥赛场；完成理想的动作站到最高领奖台上为国争光；在18岁这一年拿到一份理想的大学录取通知书。\n此前在单板滑雪男子坡面障碍技巧决赛中获得自己的首枚奥运奖牌时，苏翊鸣就曾感叹道，努力永远不会欺骗你。如今苏翊鸣的愿望已经实现了两个，相信下一个梦想成真的时刻也不会遥远。",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0217/400725.html"
}