{
    "标题": "难忘记忆永不落幕",
    "日期": "2022-03-15 07:41",
    "正文": "随着火炬在“大雪花”中央缓缓熄灭，北京2022年冬残奥会圆满闭幕。3月4日至13日，9天转瞬即逝，但赛场内外的惊喜与突破、坚持与奋斗、温暖与感动将久久留存在人们心间，成为难忘的记忆，永不落幕。\n\r\n\t\n从3月5日刘子旭在残奥冬季两项男子短距离坐姿组比赛中夺冠，为中国代表团收获首金，到3月13日残奥越野滑雪混合接力比赛中，中国运动员从第四一路狂追，用稳定的表现为中国队再添一银……北京冬残奥会给我们带来太多的惊喜与突破。\n18金20银23铜共61枚奖牌，位居金牌榜和奖牌榜双第一，这是中国代表团交出的亮眼成绩单，也记录下中国残疾人运动员不断突破的身影。北京冬残奥会不仅实现了全项参赛、全面进步，还是中国参加冬残奥会以来，代表团规模最大、运动员人数最多、参赛项目最全的一届。\n从平昌冬残奥会的一枚金牌，到北京冬残奥会的61枚奖牌，成绩变化反映出中国残奥冰雪项目的不断发展，尤其是在之前较为薄弱的雪上项目。首个比赛日，中国运动员数次站上领奖台，在雪上赛场刮起了一股“中国旋风”；3月9日，郑鹏以2分42秒4的佳绩获得残奥越野滑雪男子短距离坐姿组金牌，3天内连拿两枚金牌，成为中国代表团首位“双金王”……本届冬残奥会，中国代表团共派出22人参加雪上项目的争夺，在残奥高山滑雪、单板滑雪、越野滑雪和冬季两项四个大项均有金牌斩获，实现历史突破。\n9天时间，冰上赛场也捷报连连。中国轮椅冰壶队连克强队，以十连胜的辉煌战绩成功卫冕；首次参赛的中国残奥冰球队也展现出“黑马”之姿，在小组赛中四战全胜一路晋级半决赛，并最终收获一枚宝贵的铜牌。\n突破不仅体现在奖牌上，还在于对自身的超越。3月11日的国家高山滑雪中心，44岁老将张海原收获了现场观众的热烈掌声。虽然没能登上领奖台，但这位雅典残奥会跳远冠军完成了很多运动员可望而不可即的“双奥”旅程。突破还在于年轻运动员的成长，本次中国军团中有85名运动员为首次参加冬残奥会，占88.5%，平均年龄25岁。\n\r\n\t\n北京冬残奥会上，运动员们为我们带来的顽强坚韧、永不放弃的精神令人振奋，也激励着所有关注冬残奥会的人。他们在赛场上的坚持和自信已经超越了比赛成绩本身，也让他们赢得了所有人的尊重。\n面对垂直落差600余米的“雪飞燕”，中国残奥高山滑雪运动员孙鸿胜在出发区高喊一声，滑了下去。失去双臂的孙鸿胜每过一个旗门都要高吼一声给自己加油，他无法借助雪杖在雪道上保持平衡，只能依靠身体的摆动穿梭于每个旗门。最后他顺利冲过终点，现场所有人都为他送上掌声。“能滑下去就是胜利！”孙鸿胜完成了自己的目标，让成绩和名次在这一刻都显得不那么重要，所有人都被他的勇气与毅力折服。\n在高山滑雪男子全能站姿组的比赛发生了一幕，安道尔运动员罗杰·皮格·达维在接近终点时不慎摔倒，但他没有就此放弃，而是选择站了起来，一步一步艰难爬回错过的上一个旗门，现场观众为他高喊“加油”，最终他坚持完成比赛，冲过终点线获得第23名。罗杰也是安道尔代表团在本届冬残奥会上唯一一位运动员，因此他的完赛对于代表团和他本人意义非凡。\n来自奥地利的残奥越野滑雪选手卡丽娜·埃德林格在张家口颁奖广场带着导盲犬上台领奖的一幕成为北京冬残奥会上的温情时刻。在女子短距离自由技术视障组的比赛中，埃德林格克服了伤病，在领滑员的指引下拿到一枚金牌，要知道，她在几天前躺在了打蜡房的地板上，颈部以下完全动不了，突发状况让她不得不退出前两项比赛。在女子中距离视障组的比赛中，她凭借顽强的毅力完成了比赛，获得一枚铜牌，下了赛场的埃德林格已不能站稳，领滑员一路背着她完成了颁花仪式。\n在残奥单板滑雪女子坡面回转LL2级比赛中，伊朗选手塞迪盖·鲁兹贝在雪道上一路跌跌撞撞，一路摔倒再站起来，在云顶滑雪公园这段540米长的赛道上，她即使与排名倒数第二位的选手相比慢了不止两分钟，但获得了全场的欢呼与鼓励，大家都为她挑战自我和坚持梦想的精神感动。\n\r\n\t\n一届精彩的冬残奥会带来了一幕幕精彩瞬间，留下一段段难忘的记忆。回首过去9天，来自世界各地的残疾人运动员，用卓越的竞技水平和顽强拼搏精神，书写了永不言败、锐意进取的体育精神，赛场内外无数感人瞬间也让冬残奥会爱意满满。\n3月9日晚，中国残奥冰球队4比3战胜捷克队历史性闯入半决赛。队长崔玉涛赛后先给丢球的队友一套“摸头杀”鼓励，又滑行到神情低落的捷克球员面前送上拥抱和安慰。“场上是对手，场下都是朋友，对手远道而来比赛，我们就应该展现东道主的气度。”\n3月12日，在轮椅冰壶决赛中国队夺冠后，走过混合采访区的队长王海涛兴奋中带着些许疲惫，但当亚军瑞典队员走过时，他第一时间与对手击拳互勉，互相致以祝福。这一刻，友谊超越了比赛。\n在张家口残奥单板滑雪赛场，当单板滑雪男子障碍追逐UL级决赛落幕，中国选手纪立家、王鹏耀、朱永钢、张义琦分别获得冠军、亚军、季军和第四名。颁奖广场上三面五星红旗同时升起，这是属于冬残奥会的中国时刻。而中国运动员也用奖牌、用成绩证明了纪立家赛前的庄严宣告：“为国争光是最好的人生！”\n在延庆高山滑雪赛场，团结一心的中国队无论谁登场亮相，全队都顶着寒风挥舞国旗，用最大的分贝为队友加油鼓劲。本届冬残奥会斩获1银3铜的刘思彤说：“从一人出战到团队作战，我们背后是强大的祖国，感谢祖国提供强大支持。”拳拳爱国之心溢于言表，也让鲜艳的五星红旗成为赛场最醒目的标志。\n无数难忘的故事，无数感人的时刻，在北京冬残奥会上演。相信北京冬残奥会必将承载着各代表团运动员的深厚情谊和拼搏进取，永远留存在奥林匹克的记忆中。\n本报记者 卢苇 傅潇雯 石凝",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0315/402648.html"
}