{
    "标题": "接续传承 不负韶华——冬奥健儿以青春之我 贡献伟大时代",
    "日期": "2022-05-11 06:46",
    "正文": "5月10日，国家冬季项目运动队组织观看了庆祝中国共产主义青年团成立100周年大会实况，运动员们认真聆听了习近平总书记的重要讲话，心潮澎湃，感想满怀。\n北京冬奥会冠军、三届冬奥会老将武大靖表示：“习近平总书记对青年的殷切期望、对青年人的殷殷重托，一直回响在我耳畔。我要以习近平总书记的讲话为动力，听党话，跟党走，在奋勇争先中，践行‘请党放心，强国有我’的青春誓言，以志存高远，胸怀天下的青春豪情，在民族复兴的青春赛道上，全力以赴，一往无前。”\n同样参加过三届冬奥会、获得北京冬奥会冠军的短道速滑运动员范可新表示，中国青年有理想、有担当，国家就有希望。习近平总书记在讲话中对新时代青年提出了明确要求，自己在今后训练工作中要认真学习领会讲话精神，深入贯彻落实。在新征程上勇为先锋，在党和国家需要的时候，冲得出来，顶得上去。\n北京冬奥会获得两枚金牌的短道速滑运动员任子威表示，习近平总书记在讲话中对当代青年提出的殷切希望，发人深省，催人奋进。作为一名运动员，要强心志、壮筋骨、长才干，擦亮奋斗这个青春最亮丽的底色，在真刀真枪的实干中谱写新时代短道速滑青年的青春之歌。\n短道速滑运动员、北京冬奥会冠军张雨婷表示，作为一名运动员，要努力做理想远大、信念坚定的模范；要做刻苦学习、锐意创新的模范；要做敢于斗争、善于斗争的模范；要做艰苦奋斗、无私奉献的模范；要做崇德向善、严守纪律的模范。坚定不移跟党走，为党和人民奋斗，是共青团的初心使命。青春无悔，请党放心，强国有我。\n在北京冬奥会上获得短道速滑混合接力冠军的曲春雨表示，青年一代有理想、有担当，国家就有前途，民族就有希望，实现中华民族伟大复兴就有源源不断的强大力量。作为共青团员，更应以党的旗帜为旗帜，以党的意志为意志，以党的方向为方向，必须有铁的纪律和奉献精神，做好新一代接班人。树立远大志向，坚定理想信念，不辜负闪亮的团徽。作为短道速滑运动员，肩负的使命就是在赛场上顽强拼搏、追求卓越、勇争第一。\n今年刚满18岁的北京冬奥会冠军苏翊鸣认真聆听了习近平总书记的重要讲话，感到备受鼓舞。他说，我们这一代青少年出生和成长在新时代的祖国，无比幸运能够接过革命先辈的接力棒，在下一个百年新征程中书写属于我们的篇章。在中国共产主义青年团成立100周年之际，新时代青年要担当起自己的责任和使命，不忘初心、奋勇前进，用拼搏铸就梦想，用汗水浇灌希望，承载起国家和民族的光明未来。作为新时代的一名青年，能够出生在这样一个伟大的国家和时代，感到十分幸运。我会一直牢记习近平总书记的教诲，心系祖国、志存高远，努力在实现中华民族伟大复兴的征程中贡献自己的青春和力量。\n北京冬奥会上勇夺金牌的花样滑冰运动员隋文静表示，100年来，共青团始终与党同心、跟党奋斗，团结带领广大团员青年，把忠诚书写在党和人民的事业中，把青春播撒在民族复兴的征程上，把光荣镌刻在历史行进的史册里。我们作为新时代的中国青年，要以实现中华民族伟大复兴为己任，增强志气、骨气、底气，不负时代、不负韶华，不负党和人民的殷切期望。我们要以时代进步为己任，以梦为马、志存高远；要把自己打磨成一株时代良木，为国家、为人民遮风挡雨，努力实现自己的人生价值；要争做走在时代前列的奋斗者、开拓者、奉献者，为党和国家事业奋斗终身。\n北京冬奥会冠军、花样滑冰运动员韩聪说，中华民族始终有着“自古英雄出少年”的传统，始终有着“长江后浪推前浪”的情怀，始终有着“少年强则国强，少年进步则国进步”的信念，始终有着“希望寄托在你们身上”的期待。青年一代是党和国家事业薪火相传、继往开来的中坚力量，是社会主义事业的接班人。我们应毅然决然、义无反顾地扛起时代重任、承担历史使命，立好“为党分忧、为民奉献、为国尽责”之长志，不断增强家国情怀，把自己的发展和祖国人民的需求紧密结合起来，努力做一名承载祖国未来和希望的时代新青年。\n北京冬奥会冠军、速滑运动员高亭宇说，习近平总书记对青年人提出“自觉担当尽责，勇于自我革命”等要求，作为一名当代中国青年，个人的理想永远与国家的命运联系在一起。要做到心中有阳光，脚下有力量，为了理想能坚持、不懈怠，才能创造无愧于时代的人生。\n征战四届冬奥会，矢志不渝终夺金的自由式滑雪空中技巧运动员徐梦桃对奋斗的青春感悟至深，她说，奋斗是青春最亮丽的底色，在青春的赛道上奋力奔跑，勇敢追梦，青春无悔！我们要清晰地树立自己的奋斗目标，在最好的青春年华里去拼搏、去努力、去奋斗，担起青春的使命，勇做时代的创新者、开拓者。坚持理想信念，发挥生力军和突击队作用，为实现中华民族伟大复兴全力以赴、不负韶华，用奋斗的青春让中国更美好。在百年波澜壮阔、青春昂扬的征途上，要时刻心系祖国，笃立鸿鹄之志，将自己的爱国热血挥洒在中华大地上，在实现中华民族伟大复兴的新征程上迈出使命在肩、奋斗有我的坚实脚步。“胸怀大局、自信开放、迎难而上、追求卓越、共创未来”的北京冬奥精神，是留给我们冰雪人宝贵的精神财富，也将作为我们今后生活中、工作中的行为准则。\n徐梦桃说，奉献与继承是追求卓越的原动力，北京冬奥会上众多青年人展现了新时代中国运动员的精神风貌和竞技水平。有奋斗有担当青春才会闪光，青年人要力争登上更大的舞台，成就更大的价值，愿你我一样，在新征途上时刻努力奋进，不给青春留白，砥砺前行向远方，乘风破浪向未来。\n冬奥四朝老将、北京冬奥会自由式滑雪空中技巧金牌获得者齐广璞将青春奉献给了雪场。他说，时代各有不同，青春一脉相承。100年来，共青团始终与党同心、跟党奋斗，团结带领广大团员青年，把忠诚书写在党和人民事业中，把光荣镌刻在历史行进的史册里。2022年北京冬奥会的赛场，经过十几年的拼搏，我的青春在最美丽的一刻尽情绽放，能够把个人理想追求融入党和国家事业之中，为党、为祖国、为人民多作贡献，是多么骄傲和幸福的事情啊！“人生万事须自为，跬步江山即寥廓。”走下领奖台，一切从零开始。实现中国梦是一场历史接力赛，我们生逢其时、重任在肩，要在实现民族复兴的赛道上奋勇争先、再创辉煌！\n本报报道组",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0511/405512.html"
}