{
    "标题": "优势项目期待书写新篇章",
    "日期": "2022-01-07 08:47",
    "正文": "在中国冰雪各支队伍当中，短道速滑队占据重要一席，此前中国体育代表团获得的13枚冬奥会金牌中，短道速滑项目贡献了10枚。面临即将到来的北京冬奥会，中国短道速滑队克服困难，从自身做起，全力备战，期待书写新的篇章。\n\r\n\t\n北京冬奥会短道速滑项目共将产生9枚金牌，分别为男子和女子500米、1000米和1500米以及男子5000米接力、女子3000米接力及混合2000米接力。按照日前公布的《北京2022年冬奥会竞赛日程第十二版》，短道速滑项目于2月5日产生首枚金牌，2月16日决出最后两枚金牌，精彩场面将贯穿在大部分冬奥赛时，必将为大家带来高水平的竞争场面。\n2月5日，混合2000米接力率先决出金牌，这是北京冬奥会新增项目，中国队在本赛季4站世界杯该项目中有着不错的表现，以武大靖、任子威领衔的阵容有望带来开门红。\n短道速滑赛程并不密集，基本上都是隔一天决出金牌，因此运动员可以在兼项时拥有充足的休整时间。2月7日短道速滑将决出两枚金牌，分别为女子500米和男子1000米金牌，中国选手在这两个项目上具备一定的冲击实力。\n2月9日、11日，短道速滑赛场各决出一金，分别为男子1500米和女子1000米，任子威等选手的表现值得期待。\n2月13日，接力项目展开争夺，女子3000米接力率先决出金牌，当天还将进行男子500米争夺，这两个项目上，中国队在此前的冬奥会上都有过上佳表现，武大靖将为自己的荣誉而战，中国女队也期待在接力上有所收获。\n随后短道速滑将休整两日，2月16日迎来收官战。最后两枚金牌来自于女子1500米和男子5000米接力项目，中国男队在本周期进步明显，武大靖、任子威率队有望创造好成绩。\n\r\n\t\n在很长一段时间内，短道速滑主要强队集中在中国与韩国两队，加拿大、美国、英国、保加利亚等队也有个别高手。但自索契冬奥会开始，这一格局发生改变，俄罗斯成为短道速滑“新贵”，平昌冬奥会上欧洲势力更为强势，中韩两家统领的时代一去不复返。\n平昌冬奥会前，韩国队曾放言要在主场包揽全部8枚金牌，但最终只在3个项目上称雄，剩下5金分别属于老对手中国队、加拿大队以及荷兰队、意大利队、匈牙利队。3支欧洲劲旅的涌现，彰显着欧洲势力已成为一股不可忽视的蓬勃力量。\n北京冬奥会周期，欧洲劲旅进一步提升实力。将速度滑冰视为第一运动的荷兰在短道速滑上发展迅速，女将舒尔廷本周期越发稳定、状态惊人，2021年3月的世锦赛上在中韩缺席之下一人独得5金。本赛季世界杯匈牙利站，在中国运动员均悉数参赛的局面之下，舒尔廷包揽了女子全部4枚金牌。但舒尔廷状态不算稳定，在紧接着的荷兰站争夺中并未展现出东道主实力。\n匈牙利刘少林、刘少昂兄弟在中国教练员张晶的指导下，在平昌冬奥会上为匈牙利实现了短道速滑金牌突破。北京冬奥会周期，刘氏兄弟延续良好势头，将成为武大靖在男子500米上的重要对手。\n本赛季4站世界杯争夺，中国队共斩获7金3银6铜，拿满北京冬奥会参赛资格。世界范围内，只有中国、加拿大、韩国和荷兰队拿满了每队男子5人、女子5人共10张奥运入场券，其中中国与荷兰队除了满额之外，还在每个单人项目上拿满了3个参赛资格。尽管强受如林，但中国队仍有不错的表现，在世界范围内依然不可小视。\n\r\n\t\n短道速滑是从速度滑冰中派生出来的项目，在上世纪80年代开始兴起，中国短道速滑项目启动较快，1988年卡尔加里冬奥会短道速滑是表演项目，李琰便获得了1金2铜，被东道主加拿大广泛关注，称其为“神龙腾飞”。1992年成为正式比赛项目，在1992年、1994年、1998年3届冬奥会上，中国短道速滑队均有奖牌入账。2002年盐湖城冬奥会，更是由杨扬摘得两枚金牌，书写了中国在冬奥会历史上金牌“零”的突破。\n随后的2006年都灵冬奥会，王濛横空出世，为中国队拿到短道速滑女子500米金牌。2010年温哥华冬奥会，中国短道速滑队势不可挡，一举包揽女子项目全部4枚金牌。2014年索契冬奥会在王濛赛前骨折退赛之下，李坚柔收获女子500米金牌，周洋蝉联女子1500米金牌，更为可喜的是，武大靖、韩天宇等男选手涌现出来，斩获奖牌。2018年平昌冬奥会，武大靖成为中国代表团唯一一枚金牌获得者，拿到了短道速滑男子500米金牌。可以说，中国短道速滑队冬奥参赛历史相当辉煌。\n进入北京冬奥会周期，中国短道速滑队锐意进取，强体能补短板，成绩稳步提升。尽管有对手增多、因疫情原因缺席国际赛场一年等各种不利因素，但任子威等选手在本赛季仍有不俗的发挥，在男子1000米、1500米上展现实力的同时，更呈现了敢打敢拼的良好作风。“每一轮自己都是拼尽力了全力。”在拿到世界杯金牌的时候，任子威表示成绩是拼搏而来，对于北京冬奥会，他依然将选择“拼”字当先，“在自己参加的每一个小项上都会拼尽全力，展现中国运动员的风采，同时也希望用自己的表现展现我们的大国风范。”\n平昌冬奥会冠军武大靖走过了艰辛的4年备战历程，从竞技体育的一个巅峰攀迈向另一个巅峰的艰辛可想而知。本赛季世界杯赛场，武大靖并非一帆风顺，直到最后一站荷兰站才重新站上最高领奖台。“拿到世界杯金牌对自己是个鼓励，最后的备战阶段还是以我为主，做好细节，争取到冬奥会上拿出最好的状态。”武大靖说，荷兰站之后，自己的竞技状态和心态都在慢慢变好，自信心也进一步提升。\n因为在世界杯赛场获得单项金牌的良好表现，武大靖与任子威已经锁定参赛名额，其余选手也将于1月10日参加国内选拔赛，最终参赛阵容将随之揭晓。(记者 王向娜)",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0107/397741.html"
}