{
    "标题": "亮点多 进步快 有差距——改变“冰强雪弱”格局 中国开启“雪上飞”模式",
    "日期": "2022-02-12 08:55",
    "正文": "本报张家口2月11日电(记者 周 圆)夏奥会有“得田径者得天下”之说，冬奥会则是“得雪上者得天下”。北京冬奥会15个分项中，雪上项目占10个，分别是越野滑雪、高山滑雪、跳台滑雪、自由式滑雪、单板滑雪、北欧两项、冬季两项、雪橇、雪车、钢架雪车。北京冬奥会的109枚金牌中，雪上项目金牌有76枚，占比接近70%。自北京冬奥会申办成功以来，通过近7年的备战，中国冰雪运动实现了跨越式发展，“冰强雪弱”的格局正在改变，中国雪上项目的参赛席位取得历史性突破，进步巨大。谷爱凌、苏翊鸣等年青一代运动员摘金夺银，显示出强劲的竞争力。但与欧美冰雪运动强国相比，我们的整体差距特别是雪上基础大项差距还比较明显。\n\r\n\t\n北京冬奥会前，我国运动员所获的13枚冬奥会金牌中，只有韩晓鹏的金牌来自雪上。北京冬奥会截至2月11日，中国体育代表团共获得3金3银1铜，其中雪上项目贡献1金2银1铜，亮点增多。\n2月7日，单板滑雪男子坡面障碍技巧决赛，17岁的苏翊鸣夺得银牌，这是中国运动员获得的首枚单板滑雪男子项目奖牌，实现了重大突破。“我是第一次在比赛中完成1800度，特别开心能取得好的成绩。”苏翊鸣表示。\n2月8日，18岁的谷爱凌在自由式滑雪女子大跳台决赛中，最后一轮跳出此前从未做过的向左偏轴转体1620动作征服全场，夺得金牌。这枚金牌不仅是中国体育代表团在北京冬奥会雪上项目的首枚金牌，也是继2006年都灵冬奥会韩晓鹏夺得自由式滑雪空中技巧金牌后，我国雪上项目时隔16年后再次在冬奥会上夺得金牌。\n2月10日，我国的雪上“王牌之师”自由式滑雪空中技巧国家队亮相，由“四朝元老”徐梦桃、贾宗洋、齐广璞组成的中国队，夺得该项目混合团体比赛银牌。\n2月11日，在延庆国家雪车雪橇中心，中国钢架雪车实现历史性突破，闫文港、殷正分获第三、第五名，闫文港的这枚铜牌，也是本届冬奥会上中国代表团的第一枚铜牌。\n接下来，在雪上项目上，中国代表团依然有不少亮点。2月13日，谷爱凌将在自由式滑雪坡面障碍资格赛中出场，此后她还将出战自由式滑雪U型场地技巧比赛，本赛季四站世界杯全部夺冠的谷爱凌是该项目夺冠热门。\n苏翊鸣将转战单板滑雪男子大跳台，相比坡面障碍技巧，他在这一项目上更加得心应手，夺得2021―2022赛季世界杯总冠军，掌握着最高的难度动作，值得期待。\n同在2月13日，徐梦桃领衔的三位中国女将，将征战空中技巧个人赛，第四次出战冬奥会的徐梦桃依然保持着强大竞争力。之后还有男子空中技巧个人项目，齐广璞、贾宗洋和两位首次参加冬奥会的王心迪、孙佳旭将联手向金牌发起冲击。\n\r\n\t\n借助北京申办冬奥会的契机，通过各方面的努力，我国雪上项目近几年进步巨大，无论是参赛席位，还是本次冬奥会上的表现，都与以往相比有较大提升。\n有着冬奥会“皇冠上的明珠”美誉的高山滑雪，我国首次实现全项目参赛。中国男运动员徐铭甫和张洋铭连续参加了滑降、超级大回转、全能的比赛，填补着中国高山滑雪的空白。国际滑雪联合会主席约翰·埃利亚施称赞两人：“你们让我们骄傲！”\n越野滑雪选手王强在男子短距离项目中表现出色，资格赛排名第五，虽然止步1/4决赛，但在比赛中超越多名种子选手的表现，证明了中国越野滑雪的实力。“中国越野滑雪将会很快崛起。”王强表示。\n雪车、钢架雪车、雪橇等“雪上F1”项目都实现了全项目参赛，其中首登冬奥舞台的中国雪橇队实现了“全项目完赛”的目标。中国雪橇队领队王忠林表示：在组队仅五六年的情况下，中国队进步迅速。\n冬季两项实现了4男4女参赛，是30年来参赛人数最多的，最大的进步来自中国男子运动员，这也让中国队首次得以参加混合接力的比赛。“中国冬季两项队的水平在逐步提升，尤其是男子方面。”中国运动员闫星元表示。\n赵嘉文成为征战冬奥会北欧两项的第一个中国运动员。跳台滑雪则首次实现了男子、女子选手同时亮相冬奥赛场。\n在雪上技巧类项目上，单板滑雪U型场地技巧和自由式滑雪U型场地技巧，中国队都实现了4男4女满额参赛，是此前从未有过的。“中国单板滑雪U型场地项目迈上了新台阶。”北京冬奥会女子该项目第四名获得者蔡雪桐说。她和另外两位队友刘佳宇、邱冷共同闯入决赛的成绩，也好于上一届。\n\r\n\t\n北京冬奥会雪上项目多达75个小项，通过比赛可以发现，我国在大多数雪上项目上与世界最高水平还存在较大差距，中国冰雪运动要实现可持续发展，尚需时日。\n在雪上技巧类项目，我国运动员在滑行技术、滑行速度、腾空高度、动作变化、动作稳定性、完成动作的成功率、落地稳定性等诸多技术方面还有很大差距。单板滑雪U型场地技巧项目，中国男子无一人进入决赛，“我们每一跳的腾空高度、难度、落地稳定性及小细节的完成度，还有落地的角度，都有一定差距。”中国运动员谷奥表示，通过这次比赛更加清楚地看到了同世界顶级选手的差距。\n在单板滑雪女子障碍追逐，自由式滑雪雪上技巧、自由式滑雪男子大跳台等项目上，中国队均未进入决赛。“前半程其实差不多，但进入后半程随着体能下降，差距会被迅速拉开。”首次参加单板滑雪女子障碍追逐的17岁小将冯贺坦言，冬奥会让她认清了与世界高水平选手的差距。\n自由式滑雪雪上技巧两位老将李楠和赵洋坚持14年，实现了登上冬奥会舞台的梦想，但两人没能进入决赛。“我们在滑行技术、滑行速度上同高手相比都有不小的差距。”赵洋表示。\n在雪上基础大项上，中国队的整体差距更为明显。高山滑雪项目，中国运动员大多数是以完赛为目标，过去三届冬奥会，中国选手在女子回转中均未能完赛。北京冬奥会，孔凡影虽然顺利完赛，但成绩与冠军斯洛伐克名将佩特拉·弗洛娃有着20多秒的差距。\n越野滑雪项目，中国队的整体表现也鲜有亮点。在11日进行的男子15公里(传统技术)比赛中，共有99位选手参赛。中国选手尚金财、刘荣胜分列第41、47位，突破了最好成绩，但与冠军芬兰名将尼斯卡宁相差了3分多钟。\n北京冬奥会冬季两项截至目前共进行了4×6公里混合接力、男子20公里个人、女子15公里个人、女子7.5公里短距离的比赛，中国队总体成绩都在中下游徘徊。“中国队要提升的是滑雪的能力和水平。”第一次参加冬奥会的孟繁棋直言。",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0212/400142.html"
}