{
    "标题": "迈上新台阶 实现新跨越——中国体育产业十年取得长足发展",
    "日期": "2022-05-23 07:39",
    "正文": "“体育强则中国强，国运兴则体育兴。”党的十八大以来，中国特色社会主义进入新时代，我国体育产业也进入加快市场化进程的关键阶段，在全面深化改革的背景下，体育改革措施不断推进，各项促进体育产业发展的政策文件陆续出台，各类体育资源迅速进入市场，释放出巨大的市场活力。与此同时，体育产业作为五大幸福产业之一，不仅成为拉动经济增长、促进消费升级的新力量，同时也是直指人心、提升居民“幸福指数”和生活品质的着力点。\n\r\n\t\n这十年间，我国体育产业在供需两侧均取得了长足发展。体育产业已形成了以竞赛表演和健身休闲为驱动，体育用品业为保障，体育场馆、体育培训、体育中介、体育传媒等业态快速发展的整体格局，呈现出高质量发展的态势。\n从全国体育产业统计数据来看，2012年以来，我国体育产业总规模和增加值呈现持续上涨的态势，2012年体育产业总规模为9526亿元，实现增加值3136亿元；2020年体育产业总规模为27372亿元，实现增加值10735亿元。体育产业增加值占同期国内生产总值(以下简称GDP)比重由2012年的0.60%上升至2020年的1.06%，体育产业对GDP贡献度不断提升。\n从业态看，2012年后，受体育市场化改革和产业政策利好刺激，传统的竞赛表演、健身休闲、体育培训等体育服务业出现爆发性增长，2012年体育服务业增加值为1085.11亿元，占比为34.60%，到2020年升至7374亿元，占比达到68.70%。众所周知，体育消费是体育产业规模增长的重要支撑，2014年中国居民人均体育消费支出仅为926元，到2020年提高到1330.4元，增长了43.67%；中国居民体育消费总规模则从2015年的10000亿元增长到2020年的18000亿元。由此可见，体育消费对体育产业发展的支撑逐步增强。\n榜样的力量是无穷的。十年间，体育产业的高速发展离不开示范引领作用的支撑。值得一提的是，作为国家体育总局在全国范围内推动和布局体育产业工作的重要抓手，党的十八大以来，国家体育产业基地工作稳步推进，基地规模逐步扩大，基地类型得到拓展，基地特色逐渐鲜明，基地结构不断优化，基地政策不断完善，在创精品、凸特色、树典型等多个层面、多个领域形成了一批新标杆。如今，国家体育产业基地已由2012年单一类型的6个示范基地，扩展到2022年的79个示范基地、141家示范单位和109个示范项目，覆盖全国31个省(区、市)。\n\r\n\t\n十年间，体育与其他产业融合发展成为经济热点，体育+旅游、体育+文化、体育+教育、体育+养老……体育产业逐渐成为拉动内需的新增长极。\n比起以往旅行时晒美食、晒美景，如今在假期中的朋友圈里更流行晒跑步、晒登山、晒骑行、晒潜水、晒滑翔……公众对体育、旅游的多样化消费需求的日益增长、相互融合，让这十年的中国旅游市场完成了从“吃住行”到“游购娱”，再到“运健学”的完美升级。\n如今，一边“跑马”一边旅游已成为一种社会新时尚。众所周知，参加马拉松赛的选手和观众在参与比赛之余，也为城市的餐饮、购物、交通、旅游、住宿等相关行业带来了丰厚的经济收益。据悉，无锡马拉松每年3万名选手参赛，吸引来锡观赛和旅游的外地游客达20多万人，2017年该赛事为无锡带来直接经济效益约1.43亿元。\n环湖赛拉动的总消费从2012年的1.16亿元增长为2017年4.68亿元，增长率为303%。环湖赛给相关行业，包括交通、酒店、运输零售、通信、旅游等带来的直接消费2012年为5342.23万元，2017年为2.3亿元，增长率为328%。青海省体育局产业指导中心负责人表示，以环湖赛系列品牌赛事为主打的体育事业、体育产业、体育职业与文化、旅游、教育、卫生、科技、健康、养老等其他领域融合发展的“环湖现象”受到了业界的充分肯定。\n众所周知，冰雪、森林、湖泊、江河、湿地、山地、草原、戈壁、沙漠、海岛等都是发展“体育+”的自然基础条件，富含这些自然资源的地区经济发展很多都比较落后。在保护生态的基础上，充分利用这些地区独特的自然资源和传统人文资源，打造各具特色的“体育+”产业，形成集聚资源、吸引投资、拉动消费的良性循环，可以有效增加就业岗位和居民收入，促进当地经济社会的发展。\n\r\n\t\n“2021年11月，我受朋友影响安装了‘渝快运动’小程序，订场购票、领取体育消费券、记录运动步数这些需求动动手指就能实现。”家住重庆市九龙坡区的施先生告诉记者，现在许多健身消费可以通过小程序来实现。\n与智能技术同步发展，数字化、网络化、智能化的最先进技术，已广泛运用于体育产业各个领域，推动了体育事业革命性、突破性发展。\n近年来，重庆市以“渝快运动”城市智慧体育平台建设为基础，把体育公共服务和产业单位体验推广有效结合，实现体育消费端的培育和体育产业端的扶持。同时，通过5G信息技术对全市体育场馆信息进行监测、甄别、管理和分析，实现以重庆奥体中心为标杆的市内大多数体育场馆全智能化升级。\n据了解，智慧体育已列入重庆体育“1+5+1”行动计划中，经过近两年筹备，全国第一个省(直辖市)级体育大数据中心——重庆体育大数据中心已建成。作为全国数字体育新基建示范项目，推动体育产业、竞技体育、群众体育、体育文化等多个维度协同发展，为重庆市体育事业转型改革带来新局面，形成了以“渝快运动”城市体育公共服务平台、100+智慧体育场馆、重庆体育信息化管理平台为核心的数据源供给。\n\r\n\t\n作为国民经济重要组成部分的我国体育产业，近几年来始终保持持续快速发展态势，在社会效益、经济效益、生态效益日益凸显的同时，紧抓战略机遇超前布局，积极融入国家重大区域发展战略。\n2017年，京津冀三地体育局联合制定了《京津冀体育产业协同发展规划》，旨在进一步推进京津冀体育产业的协同发展、科学发展，发挥体育产业在京津冀协同发展中的特殊作用。\n为配合“京津冀协同发展”的国家战略，进一步促进京津冀体育健身休闲圈全国健身户外活动基地建设，从2014年开始，京津冀三地体育局联合主办了京津冀国际户外运动挑战赛。据河北体育智库专家、河北科技大学副教授王晓强介绍，“环京津体育健身休闲圈”是河北省体育局面向全国特别是京津冀地区广大群众，着力打造和培养的户外体育健身休闲项目特色品牌。目前已命名扶持了100多个极具品质和发展潜力的户外健身活动基地，带动了环京津地区户外健身运动和体育产业的发展。随着北京冬奥会的成功举办，京张体育文化旅游带的建设，雄安新区的建设，京津冀体育文化旅游产业将迎来更大的发展空间。\n2020年10月，长三角三省一市体育局联合印发的《长三角地区体育一体化高质量发展的若干意见》提出，共建区域体育产业协作载体，共同办好长三角运动休闲体验季、运动休闲博览会、体育产业高峰论坛等品牌活动，促进长三角户外运动产业发展，加快建设长三角国家步道系统。\n体育产业作为新兴产业、绿色产业、朝阳产业，为助力粤港澳大湾区经济建设注入了新的活力。以广东省为代表的粤港澳大湾区体育产业发展，无论在总规模还是增加值方面，一直处于国内领先的地位，并在逐步成为该区域经济发展的核心动能。\n“粤港澳大湾区体育产业联动发展的重点是以项目产业为龙头，大力开发和普及大湾区城市层面的体育运动项目。”华南师范大学教授、博士生导师谭建湘认为，粤港澳大湾区要加快竞赛表演业发展，推动产业规模扩张，加速体育优质资源聚集。\n大力发展体育事业和体育产业，是提高人民健康水平、满足美好生活需要、促进人的全面发展的重要途径，是推动消费提质扩容、深化供给侧结构性改革、构建新发展格局的强大动力，是展示国民精神风貌、提升国家文化软实力、强化文明交流互鉴的必然要求。未来，随着健康中国、体育强国战略的深化落实，区域协调发展战略的逐步实施，人民群众将更加注重品质化的体育生活，体育需求和消费日趋多元化，体育产业数字化转型加速，产业体系现代化、业态融合化、区域一体化趋势日益明显，我国体育产业将迎来重要战略机遇期。\n本报记者 王 辉",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0523/406162.html"
}