{
    "标题": "北京冬奥创历史最佳 冰雪运动跨越式发展——竞技体育十年不断突破",
    "日期": "2022-05-18 07:38",
    "正文": "伟大的事业孕育伟大的精神，伟大的精神推进伟大的事业。北京冬奥会上，中国体育代表团首次实现冬奥会7个大项、15个分项“全项目参赛”，其中35个小项首次参赛。中国冰雪健儿以昂扬的斗志、坚韧的毅力，奋勇拼搏，获得9金4银2铜共15枚奖牌，取得了我国参加冬奥会的历史最好成绩，为祖国和人民赢得了荣誉，为成功举办北京冬奥会作出重大贡献。北京冬奥会、冬残奥会广大参与者珍惜伟大时代赋予的机遇，在冬奥申办、筹办、举办的过程中，共同创造了胸怀大局、自信开放、迎难而上、追求卓越、共创未来的北京冬奥精神，激励着新时代的中国青年在实现中华民族伟大复兴中国梦的新征程上奋勇前进。\n\r\n\t\n中国在1979年重返奥林匹克大家庭。一年后，中国冬奥代表团一行36人走出国门，第一次登上冬奥会舞台，翻开了中国冰雪运动发展与腾飞的篇章。至2018年平昌冬奥会，中国体育代表团共获得13枚冬奥会金牌，其中有12枚来自冰上项目。\n2013年，以习近平同志为核心的党中央作出支持北京和张家口联合申办2022年冬奥会的重大决策。北京冬奥会、冬残奥会的整个申办、筹办、举办历程，习近平总书记始终亲自谋划、亲自部署、亲自推动，高瞻远瞩，掌舵领航。8年多来，从出访期间同国际奥委会主席巴赫的深谈，到申办最后冲刺时刻录制视频为北京加油；从5次专程考察冬奥会、冬残奥会筹办备赛，到新冠肺炎疫情发生后提出“简约、安全、精彩”的办赛要求；从一次次亲切看望勉励冬奥运动员、冬残奥运动员，鼓励中国体育代表团取得历史最好成绩，到成功推动3.46亿人参与冰雪运动……在以习近平同志为核心的党中央的关怀和推动下，中国冰雪运动取得跨越式发展。\n自2015年北京冬奥会成功申办以来，中国冰雪以“全项目参赛”和“带动三亿人参与冰雪运动”为目标，全方位布局，全面发展。中国冰雪健儿及背后团队攻坚克难，爬冰卧雪，冰雪项目在中国迎来迅速发展。获得北京冬奥会举办权时，在所有冬奥小项中有三分之一项目在中国尚是空白。平昌冬奥会，中国体育代表团的参赛项目约占项目总数的一半。而在北京冬奥会之前的3个赛季，中国冰雪健儿在世锦赛、世界杯等国际大赛中共获得金牌42枚、银牌47枚、铜牌41枚，力拼参赛资格。北京冬奥会上，中国体育代表团实现了“全项目参赛”这一历史性突破，并提前拿下“带动三亿人参与冰雪运动”这枚金牌。与此同时，奖牌和成绩铭刻了中国冰雪运动的众多“第一次”——第一枚女子雪上项目金牌、第一枚男子速度滑冰金牌、第一枚单板滑雪金牌，还有更多的第一次参赛、第一次晋级……在令人激动的新突破中，以往的“冰强雪弱”得到有效改变，雪上运动迎头赶上。\n\r\n\t\n在举世瞩目的北京冬奥会上，众多“第一次”被不断创造，高难度动作频频上演，年轻小将崭露头角，传奇老将续写传奇，竞争对手彼此关爱鼓励……一幕幕精彩瞬间，见证中国冰雪健儿自强不息、超越自我的拼搏历程，生动诠释了中华体育精神。赛场上，中国冰雪健儿以“使命在肩、奋斗有我”的责任担当，拼字当头，敢于拼搏、善于拼搏，取得了9金4银2铜的好成绩，践行了“人生能有几回搏”的铿锵誓言，创造了新的纪录，鼓舞和激励着中华儿女踔厉奋发、不懈奋斗。\n北京冬奥会开幕倒计时一个月之际，习近平总书记来到二七厂冰雪项目训练基地，深情寄语在这里驻训的速度滑冰国家队队员们：“人生能有几回搏，拼搏是值得的。不经一番寒彻骨，怎得梅花扑鼻香？”总书记动情的一番话，点亮一颗颗追梦的心。\n2018年平昌冬奥会，高亭宇摘得速度滑冰男子500米铜牌，这是中国在冬奥会历史上的首枚男子速度滑冰奖牌。首次参加冬奥会的高亭宇说下次要在家门口为奖牌换颜色，4年后的北京冬奥会，他不仅将铜牌升级为金牌，还打破了该项目的冬奥会纪录。\n2018年，首次参加冬奥会的隋文静/韩聪以微弱的劣势与最高领奖台擦肩而过，遗憾摘银。2022年，两人再次携手站上冬奥赛场，以破世界纪录的得分站上了最高领奖台。\n有着“冰上尖刀”美誉的中国短道速滑队，在北京冬奥会首个比赛日的混合团体接力比赛中旗开得胜，为中国体育代表团夺得首金。“我们就是去拼的，上场了就是去冲。”拼字当头的范可新在决赛中出任第一棒，为全队开了个好头。“感谢队伍信任我，让我来担当第四棒冲刺。”出任第四棒的武大靖成功地将优势保持到最后。\n顽强拼搏的四朝元老徐梦桃成功挑战超高难度技术动作，并以108.61分的最高分夺得金牌。这是中国自由式滑雪女子空中技巧项目的首枚冬奥金牌，梦想成真的那一刻，徐梦桃激动地说：“为国争光、报效祖国的坚定信念激励着我们不断挑战极限、超越自我。”\n在北京冬奥会上，中国选手不仅在众多小项上历史性地首次亮相冬奥赛场，而且在多个项目中首次参赛就创出佳绩，开创了冰雪运动新局面。在自由式滑雪女子大跳台决赛中，谷爱凌用1620的高难度动作上演大逆转。“在我决定使用这个动作的瞬间，想的是突破自己的极限。”谷爱凌说。\n“努力永远不会欺骗你！”获得北京冬奥会单板滑雪男子大跳台冠军和坡面障碍技巧亚军后，苏翊鸣如是说。他的历史性亮相不仅为中国队收获了1金1银，而且他在这两个项目上都不止一次地成功挑战了转体1800度的高难度动作。\n\r\n\t\n新时代是中国人追梦的时代。北京冬奥会是中国冰雪健儿追梦与圆梦的舞台。\n北京冬奥会109个赛事小项中，大约有三分之一的项目中国此前从未开展过。按照习近平总书记“办赛精彩，参赛也要出彩”的指示，中国冰雪体育人把全项目参赛和取得历史最佳成绩作为参赛目标，按照所有比赛项目组建队伍，展开艰难的备赛历程，成果斐然。\n为实现全项目参赛的目标，按照跨界跨项选材的工作理念，“扩面、固点、精兵、冲刺”的四步走战略，很多冬季项目实现从无到有、由弱到强的跨越式发展。\n在筹备和备战冬奥会过程中，冰雪运动不断“南展西扩东进”，实现了冰雪项目竞技水平的快速提升和冰雪运动版图的大幅拓展。参加北京冬奥会的运动员来自20个省区市，其中约有五分之一的运动员是通过跨界跨项选材进入到冰雪项目国家队，雪上项目更是有近一半为跨界跨项运动员，改变了过去冰雪项目仅仅依靠个别省份输送的局面。\n闫文港在北京冬奥会男子钢架雪车比赛中夺得铜牌，为中国队拼得该项目第一枚奖牌。而在6年前，闫文港是一名跳远运动员，2016年12年，他通过跨界跨项选材，入选钢架雪车国家集训队。从平昌冬奥会的耿文强初亮相，到北京冬奥会的全项目参赛，中国“雪上F1”实现了加速度发展。\n跳台滑雪和北欧两项在很长时间以来都是我国雪上项目开展的难题。北京冬奥会上，中国代表团在跳台滑雪混合团体标准台、北欧两项男子个人标准台+10公里以及男子个人标准台+10公里等小项上都是首次获得参赛资格。“00后”小将彭清玥和宋祺武都曾是田径运动员，经跨界跨项选拔加入跳台滑雪队后开始显露天赋，并走上冬奥会赛场。在北欧两项赛场，2001年出生的赵嘉文首登冬奥舞台。赵嘉文从12岁开始接受越野滑雪训练，2017年通过跨项选拔进入北欧两项集训队，兼顾越野滑雪和跳台滑雪两个项目。\n跨界跨项选材有效打破了冰雪项目发展的“项目障碍”，丰富了冰雪“人才储备”，依托项目之间的优势互补，补齐各类短板，为中国冰雪运动的全项目开展、全项目建队、全项目训练以及全项目参赛提供了有力支撑。\n\r\n\t\n习近平总书记深刻指出，同我们国家的强国之路一样，中国冰雪运动也必须走科技创新之路，一方面要坚持自主创新，一方面要积极吸收世界上的先进技术和训练方法，尽快提高我国冰雪运动训练和比赛水平，为推动我国冰雪运动跨越式发展提供技术支撑。\n科技赋能，为冰雪运动“强弱项、补短板”的进程插上翅膀。一根牵引绳配合人体高速弹射装置，帮助速滑运动员练习弯道技术；一道加速度曲线，帮助钢架雪车运动员了解如何科学用力；一个风洞，帮助跳台滑雪运动员熟练掌握“御风飞行”……\n在二七国家冰雪运动训练科研基地，广泛应用于航空航天的六自由度运动平台被引入冬奥备战。借助VR虚拟现实技术、体育项目的数字仿真技术，六自由度平台为运动员提供了一个仿赛道的训练环境。运动员不再受季节、天气和环境等因素影响，随时可以进行模拟真实比赛场地的训练。这个平台覆盖了钢架雪车、雪车、雪橇、高山滑雪、平行回转、冬季两项等项目。\n在备战北京冬奥会的过程中，钢架雪车训练系统建立起了模拟赛道系统，运动员在模拟器上一个小时可以进行几十次训练，在有限的时间里，训练次数得到大幅度增加，有助于熟悉赛道，形成肌肉记忆。\n风洞在北京冬奥会备战中也发挥了非常重要的作用。跳台滑雪运动员通过在风洞中体验姿态的把控，塑造肌肉记忆，将空中飞行2秒钟的感受，放大到风洞中的5分钟、10分钟，体会毫厘之间的偏差，形成肌肉群的条件反射。中国首个获得北欧两项冬奥会资格的赵嘉文在谈到科技对训练的帮助时表示：“如果没有像风洞这样的科技助力让我迅速掌握跳台滑雪的技术，我还只是一个越野滑雪运动员。”\n体育力量催人奋进，体育精神鼓舞人心，中国冰雪健儿的拼搏姿态和奋斗气质极具时代感染力。他们以坚韧不拔的努力、攻坚克难的决心，拼出竞逐奥运梦想的一幕幕精彩瞬间，激励着越来越多的年轻人，在新时代的新征程上共赴奋勇向前的追梦之路。\n本报记者 田洁 李晓洁",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0518/405862.html"
}