{
    "标题": "体操 蹦床 艺术体操队狠抓体能不放松——创新训练方法 提升训练质量",
    "日期": "2022-04-28 07:31",
    "正文": "在巴黎奥运周期第一个冬训中，国家体操队、蹦床队、艺术体操队狠抓体能训练不放松，创新体能训练方法、提升体能训练质量，以体能储备为引擎，不断提升难度和质量，提高队员在国际赛场的竞争力。\n\r\n\t\n\r\n\t\n国家体操队在这个冬训狠抓基础体能，不断研究巴黎周期新规则并全面发展难度，以2021年北九州体操世锦赛全能冠军张博恒为代表，打造出一批潜力新星。\n“队伍在进行东京奥运会总结的过程中，高度认可总局党组 ‘狠抓体能，恶补短板’要求带来的实效，我们将其作为打赢东京奥运翻身仗的要素之一。”国家体育总局体操运动管理中心副主任叶振南告诉记者，巴黎奥运周期国家体操队依然坚定不移狠抓体能训练，每周都上报队员的基础体能数据，专项体能训练也逐步深入推进。\n“过去我们非常关注国家队，近年来提出充分调动省区市队的积极性，加强国家队的动态管理，所以我们在包括体能训练的各项训练要求上都传递给了地方队的教练。”叶振南表示，队伍在这个冬训狠抓体能，已经看到狠抓体能取得的一些成效。“以张博恒为例，基础体能取得了很大进步，深蹲的重量已经达到体重的2.6倍，远远超出过去的满分标准；卧推的重量达到体重的2.1倍，同样比以前有大幅提高。基础体能上到了一个新的平台后，在冬训中他的难度发展有长足进步，进入超一流选手的阵容。”去年在北九州体操世锦赛上，虽然张博恒击败桥本大辉拿到金牌，但两人在比赛中都出现过失误，张博恒还存在弱项，所以冬训中他全力发展难度、提升难度储备，向着巴黎奥运会发起冲击。“在东京奥运会前张博恒的难度还与肖若腾、孙炜、纳格尔内、桥本大辉等世界名将有一定差距，经过今年冬训的发展，他的难度分接近37分，以 ‘赢’的目标发展难度，达到了世界超一流选手的难度实力。”叶振南说。\n进入巴黎奥运周期后，各个国家和地区都处于新老交替的状态，巴黎奥运会中国体操队主要对手的阵容还未完全确定，所以队伍在这个冬训立足自身，深入研究新规则带来的机遇和挑战。“今年上半年我们无法出国参加世界杯，但教练组对于比赛的视频都进行了认真学习和分析、借鉴，做到学习规则、研究规则、利用规则， ‘走在规则的前面’也一直是中国体操队的传统，我们要继续传承和发扬，保持技术上处在领先地位。”叶振南说。\n\r\n\t\n\r\n\t\n国家蹦床队在东京奥运周期就着力强化体能训练，进入巴黎奥运周期更是不断更新训练方法，定期开展体能测试，从教练员到运动员都不断加深对体能训练的认识，将体能训练作为日常训练的重要组成部分而不断强化。\n“这个冬训国家蹦床队明确了以强化体能促专项的竞技实力，为新周期备战夯实体能基础的训练目标。每周一到周六都会安排体能训练，在周三、周六通常会投入半天的时间进行体能训练，其余四天会在专项训练结束后根据专项上的需要开展针对性的体能训练。其中包括基础力量训练，特别是强化蹦床项目所需要的下肢力量，还有针对运动员自身薄弱的方面、伤病情况而进行的康复训练，以及有氧训练。”国家蹦床队教练员董栋告诉记者，为了考察和提升运动员的基础体能、有氧心肺功能、腰腹肌的核心力量，国家蹦床队每个月都会定期展开体能测试。“测试项目包括划船机、功率自行车、跑步、深蹲、卧推、引体、腰腹肌力量、3000米跑、30米冲刺跑、原地纵跳等等。”\n作为奥运四朝元老，董栋在东京奥运会后转换身份，成为国家蹦床队教练员。在长达19年的蹦床生涯中，尤其是最后的东京奥运周期中，夯实强大的体能基础为董栋在实现专项上的出色表现、技术突破，从而提升整体的竞技水平起到了很大的促进作用。“我自己深刻体会到强化体能对竞技水平的表现、对提高身体的控制能力以及防伤防病的重要性。专项能力的提高、技术的实施、动作的高度、难度的突破、位移的控制都要建立在强大体能的基础上。”如今董栋把对训练的感悟、强化体能的理念分享给每一位运动员，他也非常重视运动员的体能训练质量。“我会对体能训练进行设计，使之与专项所需提升的方面相结合。队员进行体能训练时，我也会观察动作是否标准、到位，需要用到的肌肉是否被刺激到，从而确保实现更高效的训练。”\n\r\n\t\n\r\n\t\n“我们已经将体能训练融进每一天的训练课，每天从早上激活身体开始，包括小肌肉群力量、关节稳定性训练，这些都贯穿到了我们的技术课中。”4月25日，艺术体操集体项目国家队的训练一直持续到晚上21点才下课，教练员孙丹告诉记者，近期队伍每天的训练时长有时达到10到12小时。“我们的项目就是这样，要花大量的时间磨合。根据巴黎奥运周期规则的变化，我们更换了比赛项目、器械、难度编排、人员组成，大家都在适应和磨合，这个阶段就是比较辛苦的。”\n东京奥运会后，艺术体操集体项目国家队有两名老队员退役，加入两名新队员。现在队员年龄最大的24岁、最小的17岁，7岁的年龄差在这个项目中是非常大的，所以队伍通过不断苦练加快磨合。“我们首先通过基础体能这个标准线选拔队员。东京奥运周期我们已经开始进行基础体能训练，所以现在选拔新队员感觉轻松了不少，新上来的小队员基础能力不错，在体能上有了比较高的平台。”孙丹表示，这个冬训前期，队伍偏重基础体能训练，为队员打好基础，近期侧重专项体能训练，帮助队员快速提升专项能力。“因为新规则变了，对选手身体需要的能力要求也有了变化，所以近期我们的专项体能训练项目也有了很多更新。”\n在进行了更加结合专项的体能训练后，队员们的专项能力提升较为明显。“体能训练已经是我们日常训练的重要组成部分，我们一周有三到四次体能大课，每一天的课后也有针对性的体能训练，比如新上来的小队员腿部力量偏弱，我们会进行腿部力量训练；有的队员需要完成托举动作，我们就会加强上肢力量的训练等等。”孙丹表示，深入研究新规则，更新成套难度编排，艺术体操集体项目国家队苦练“内功”成效显著。“比如新规则中每多一个动力性旋转可以加0.2分，所以我们结合专项体能加强这个部分的训练，来增加难度起评分。队员们会手脚负重进行灵活性训练，我们也加强了踝关节、膝关节等腿部训练，新周期我们的队员都发展了新的身体难度动作，是以往集体项目中没有用过的难度，也包括新的联合难度。”\n本报记者 袁雪婧 宋菲",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0428/404920.html"
}