{
    "标题": "“跨”出全项目参赛 拼来一枚铜牌——中国“冰雪F1”驶入“快车道”",
    "日期": "2022-03-02 08:00",
    "正文": "北京冬奥会上，在延庆赛区国家雪车雪橇中心“雪游龙”进行的雪橇、钢架雪车、雪车3个比赛项目上，中国队皆实现了全项目参赛。怀明明、王璇、应清、杜佳妮、孙楷智、范铎耀、彭俊越、黄叶波、王沛宣等从田径、篮球等项目跨项而来的运动员用一次次“零的突破”填补了中国队在冬奥会雪车雪橇赛场的空白。聚焦“冰雪F1”赛场，“中国车队”在跨界跨项选材的助力下，已经成为世界不可忽视的力量。\n\r\n\t\n从2015年组建集训队，到2022年登上冬奥会领奖台，中国男子钢架雪车只用了不到7年时间就实现了重大突破。中国女子钢架雪车在7年厉兵秣马后，登上北京冬奥会赛场，赵丹的第9名让中国女子钢架雪车拥有了一个不错的冬奥首秀。\n本届冬奥会是中国队第二次亮相冬奥会钢架雪车赛场。2018年平昌冬奥会，耿文强参加男子钢架雪车比赛，并获得第13名。本届冬奥会，中国钢架雪车队拼得2男2女4个参赛席位，经过选拔赛，闫文港、殷正、黎禹汐、赵丹4位运动员获得了在冬奥会赛场与国际顶尖选手竞速的机会。\n2月11日晚，男子钢架雪车比赛结束后，闫文港身披国旗、举着铜牌，与排队前来庆祝的人群合影时，他感慨道：“这要是金牌就更好了，其实我是想要块金牌的。”在首次冬奥之旅就收获铜牌的闫文港坦言自己仍有遗憾。“获得一枚铜牌，我既高兴又不高兴。高兴的是自己在最后一轮比赛扛住了，展现了最好的状态，并最终登上领奖台，但我也为在之前的比赛没能发挥最佳水平而遗憾，我本可以做得更好。”闫文港说。\n拿到铜牌的闫文港为自己的失误纠结，但外籍教练安德烈亚斯·施密德对于弟子在冬奥会上的表现非常满意。施密德说：“根据我的经验，钢架雪车运动员需要七八年时间才能在国际赛场上赢得奖牌。当我看着他们经过几年的努力，就把成绩稳定在奥运会前10名的时候，我为我的队员感到非常自豪，当然这离不开整个团队的努力。”\n闫文港摘得铜牌创造中国选手在冬奥会钢架雪车项目历史最好成绩时，殷正也在比赛中发挥出色，他在比赛中两度刷新“雪游龙”赛道出发纪录。在第四轮比赛中，殷正起步时间为4.58秒，滑行过程中，他的细节处理几近完美，可惜前面比赛落后较多，未能实现逆转。谈及冬奥会之后的计划，殷正第一个说的就是“增重”，“我要把体重增上去，帮助我在滑行中程提速。”\n中国体育代表团开幕式女旗手赵丹是本届冬奥会受到媒体较多关注的运动员之一。在女子钢架雪车赛场，赵丹获得第9名的成绩。对于自己的冬奥首秀，赵丹坦言没有任何遗憾。她说，能代表国家队出战冬奥会已经是一种圆满。“从田径转项练钢架雪车到现在，前进的每一步都是人生的巨大收获，我很珍惜这个机会，我也希望创造更好的未来。”赵丹给自己的表现打6分，她希望剩下的4分能在米兰赛场补齐，在未来4年里努力缩小和国际顶尖选手的差距，在米兰冬奥会上绽放出最好的自己。\n中国钢架雪车能用7年实现跨越式发展，是一批跨界跨项运动员奋勇拼搏的成果。在钢架雪车高速滑行时，运动员需顶住数倍于自重的压力，以最高超过130公里的时速冲过十几个弯道，这对于运动员的心理和体能都是极大的考验。进入北京冬奥会周期，钢架雪车队围绕体能、技能、心理能力、运动智能、技战术等方面开展针对性训练，以求全方位提升，同时加强外训外赛方面的投入，通过北美杯、欧洲杯、洲际杯、世界杯等赛事以赛带训、以赛促练。直面差距，努力奔跑，经过科学备战和艰苦训练，闫文港拼来一枚宝贵的冬奥会奖牌，殷正两度刷新赛道出发纪录，向全世界展示了中国速度。\n\r\n\t\n2月10日晚，北京冬奥会雪橇项目的压轴项目团体接力比赛结束，中国队获得了该项目的第12名。至此，“全项目参赛”的中国雪橇队在冬奥首秀上实现了“全项目完赛”。\n男子单人雪橇比赛中，范铎耀在前3轮比赛中滑出的58秒848、58秒883和58秒595的成绩展现了他的最佳状态，3轮总成绩在所有选手中排在第24位。虽然未能进入第4轮比赛，但范铎耀对自己的冬奥会首秀比较满意，因为滑进59秒已经是他训练时的最好成绩。第3轮比赛58秒595的成绩他之前从未滑出过。“能在奥运会赛场不断突破自我，为中国雪橇队在冬奥会赛场创造第一个成绩，我很开心，这几年的拼搏总算有了一个结果。”范铎耀说。\n女子单人雪橇赛场，王沛宣以3轮3分01秒402的成绩获得第29名，完成了冬奥会个人项目首秀。王沛宣不仅实现了中国队在冬奥会女子雪橇项目上的首秀，在3轮比赛中她也不断突破个人单轮最好成绩。这个跳过民族舞也练过标枪的姑娘在跨项雪橇之后也曾经历伤病困扰，但她从未想过放弃。“雪橇是一个勇敢者的游戏，既然当初选择了这项运动，就一定要坚持下去，我要拿出成绩来，能站在冬奥会的赛场就证明我的选择和坚持没有错。”王沛宣说。\n2月9日进行的双人雪橇比赛中，中国唯一双人组合黄叶波/彭俊越获得第17名。这是中国队在雪橇双人项目上首次参赛，也是在冬奥会该项目上取得的首个有效成绩。国际奥委会主席巴赫赛后第一时间向中国组合送上了祝贺，并勉励他们继续保持好的状态，还与他们约定4年之后米兰再见。\n中国雪橇队领队王忠林表示，他为年轻的中国雪橇队感到自豪，为队员们展现出的顽强拼搏精神所感动，“这批年轻的选手拼来了全项目参赛，在冬奥会的舞台也把平时训练的水平完全发挥出来，他们的表现非常优秀。”一般情况下，雪橇项目成才周期需要6到8年，在德国、拉脱维亚等雪橇强国，雪橇人才挖掘培养都从12岁左右的青少年开始。中国雪橇集训队在2015年申办冬奥会成功后才开始组建，而为了能在北京冬奥会上实现参赛，都是从其他项目选拔运动员，相比十岁出头的小孩，这批跨项运动员接触雪橇的时间偏晚，因为肌肉记忆以及协调性等原因，他们练习雪橇较容易受伤。中国雪橇队能在冬奥赛场实现参赛、完赛的目标，是运动员顽强拼搏、不懈奋斗拼出的成果。\n着眼中国雪橇的未来，王忠林坚信中国运动员在将来也能站在冬奥会雪橇比赛的最高领奖台。“雪橇项目的成绩与滑行经验相关，运动员的职业生涯都很长，一些顶级运动员的黄金期甚至长达十几年，随着滑行经验的不断增加，运动员技术会更加稳健。”王忠林说，以前由于缺乏场地，我们的运动员滑行次数远远不能达到需求，而疫情也影响了运动员的外训外赛。在打奥运资格赛的阶段，我们的运动员才开始站上境外一些赛道的起点滑行，但对于一些难度比较高的赛道，例如德国的阿尔滕贝格赛道，我们的雪橇运动员还没能在最高起点滑行过。“我们在滑行经验和大赛经验上都与顶尖选手有差距，但我知道，北京冬奥会点燃了他们心中的梦想，队员们会继续努力拼搏，在大赛中汲取经验，在训练中更加刻苦，他们的师弟师妹们也会继续努力，我相信中国雪橇队总有一天也能站在冬奥会的最高领奖台。”\n\r\n\t\n中国队在冬奥会雪车赛场也实现了全项目参赛。在新增的女子单人雪车项目中，怀明明获得第6名，应清排名第9。男子双人雪车赛场，孙楷智/吴青泽总成绩排名第14位，创造中国队在冬奥会该项目的最佳战绩。冬奥会女子双人雪车项目中国队首次参赛，2对中国组合怀明明/王璇、应清/杜佳妮分列第11、14位。四人雪车项目，由孙楷智、李纯键担任舵手的两支中国车队表现稳定，分列第16、17位。第16名的成绩也刷新了中国队该项目的冬奥会最好成绩。\n2月14日，女子单人雪车比赛结束，怀明明和应清分别获得第6和第9。复盘4轮比赛，两位选手在比赛中都有所收获。怀明明认为，自己与国外顶尖选手的差距主要还是体现在推车技术上，“主要是在推车出发的环节做得稍微差了点，平时练双人多一些，所以一个人推车的时候会比较吃力，今后要重点加强推车的力量训练，并且争取增加一些体重，弥补出发方面的不足。”而从跨栏转项雪车的应清在推车出发方面发挥比较稳定。应清表示，跨栏和雪车都是技术型的运动，都需要全神贯注。应清认为自己稳定的出发得益于此前练田径打下的基础。\n2月19日，女子双人雪车比赛结束，怀明明/王璇、应清/杜佳妮两组中国选手分列第11、14位。至此，首次在冬奥会亮相的中国女子雪车队完成了所有比赛任务。总结自己的首届冬奥会，应清认为自己没有完全发挥出训练水平，她期待未来能够取得更多突破。应清说：“这一路走来大家都不容易，项目从无到有，一切都是慢慢积累起来的。从田径跨项到雪车，能如愿站在冬奥会赛场，一路走来我不后悔。”应清的搭档杜佳妮也对中国女子雪车的未来有很多期待，“这个项目刚刚起步，这是我们的第一届冬奥会，我相信只要有梦想，有一天一定会完成心中所想。”\n怀明明也希望能在今后的比赛中发挥得更好。怀明明说，特别感谢国家推动冰雪运动发展实施了跨界跨项选材政策，“如果没有跨项，自己可能就是一个普通的大学生，毕业了以后再找一份普通的工作。现在我通过自己的努力，经过国家的大力的培养，如愿站在冬奥会的赛场展示自己，我的人生变得更精彩。”\n男子双人雪车比赛2月15日结束争夺，中国队的孙楷智/吴青泽组合位列第14，创造中国队在冬奥会男子双人雪车项目上的最佳战绩，另一组中国组合李纯键/刘蔚位列第22。对于自己的冬奥首秀，孙楷智打了7分，他说自己每一轮比赛心态都有变化，心态越来越稳。“冬奥会锻炼了我的心态和抗压能力，希望自己能越来越稳。”孙楷智说。\n四人雪车赛场，孙楷智车队获得第16名，刷新了中国队在该项目的冬奥会最好成绩。复盘比赛时，孙楷智表示，虽然在比赛中发挥出了最好的训练水平，但是自己和德国、加拿大的优秀选手之间的确还有不小差距。孙楷智相信，北京冬奥会将是中国雪车发展的一个新起点，“通过这次比赛，我们的团队默契度和凝聚力都有了很大提升，相信我们未来一定能不断进步。我们要把‘冷冰雪’变成‘热运动’，让更多观众知道有一支队伍叫中国雪车队。”\n本报记者 丰佳佳",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0302/402090.html"
}