{
    "标题": "汇集“九天之火” 传递美好希望",
    "日期": "2022-03-03 08:32",
    "正文": "3月2日，北京2022年冬残奥会在北京、延庆、张家口三个赛区的8个火种采集地分别采集了光明之火、互助之火、希望之火、源流之火、和平之火、“氢”洁之火、文明之火、夏奥之火。最终，连同在残奥运动发源地——英国曼德维尔采集的火种汇聚一处，点燃“飞扬”火炬，将残疾人运动员自强不息的精神在激情的冰雪赛道上传递下去，旺盛的生命力在这场火炬传递中感染了无数人。\n\r\n\t\n上午9时，北京八达岭古长城春寒料峭，但火种采集区域却人头济济，兴奋地期待着“和平之火”的点燃。作为北京2022年冬残奥会火炬接力九个城市火种采集点之一，在火种采集现场，1名中国人和4名外国人代表五大洲，用舞蹈表达对世界和平的祈盼，每人手持代表残奥会会徽的红、蓝、绿三色绸带共跳和平之舞，将绸带挥向采火器，共同触发点火器，点燃“和平之火”，让现场火热又温暖。昔日作为防御体系的长城，如今正张开怀抱，展现中国开放与和平的态度，展示不畏强敌、英勇不屈的民族精神。\n中国登山协会成员、肢残运动员登上珠峰的第1人——夏伯渝在此担任第一棒火炬手。夏伯渝曾在1975年登珠峰时因帮助队友，导致自己冻伤而小腿被截肢。2018年5月14日，他成功登上珠穆朗玛峰，成为了中国第一个依靠双腿假肢登上珠峰的人。结束火炬传递，夏伯渝也按捺不住内心的激动与自豪，“我是第一棒！非常幸运！”他大声说，“体育的精神是永恒的，不惧困难、勇攀高峰、勇往直前，这是每个优秀运动员的品质，残运健儿们更是自信自强，尽管身体有残疾但是他们能克服更大的困难，在赛场上拼搏，希望我们的残运健儿能在冬残奥会上取得优异成绩，我会为他们加油助威！”\n抗疫一线的最美“格桑花”、西藏那曲市色尼区公安局那曲镇派出所所长、一级警长达娃仓决是八达岭点位的第二棒火炬手。“特别荣幸能成为一名火炬手，传递奥运精神，冬残奥会的举办让我感受到了祖国的强大。”尽管汉语不太熟练，达娃仓决还是把这句提前准备了很多遍的祝福流畅地说了出来，言语之间透出自豪和骄傲，“我爱中国，中国加油！”长期在高寒缺氧环境中高负荷工作，达娃仓决耳道感染化脓，导致耳膜穿孔，听力越来越差，现在左耳几乎听不到声音。这位工作雷厉风行、日常生活中温柔细腻的“高原格桑花”，通过敬业的奉献，成了岗位上的“强心剂”和“定心丸”。\n\r\n\t\n下午13时35分，中国残疾人艺术团团长邰丽华高擎北京2022年冬残奥会采火棒，踏着庄严的步伐走向天坛公园圜丘中央。她单膝跪地，将采火棒靠近天心石上方采火器，利用凹面镜汇聚的太阳光将其引燃，成功采集北京2022年冬残奥会的“夏奥之火”。随着音乐缓缓响起，火种灯被点亮了。至此，北京2022年冬残奥会9路城市火种全部采集完毕。\n遵循古希腊传统的方式在古朴而庄重的圜丘采集火种，展示了北京这座“双奥”之城的独特魅力。“夏奥之火”点燃了金银色的“飞扬”火炬，北京申办冬奥会形象大使、残奥会F42级跳高“三连冠”运动员侯斌开启了圜丘内的火炬传递。他举起火炬，另一手握拳振臂，神情中难掩激动的心。虽然单腿借助假肢行走，但侯斌的步伐却格外坚定而有力，意气风发的模样一如2008年点燃残奥会主火炬的瞬间。\n“2008年已经非常了不起了，世界通过北京奥运会和残奥会了解中国。14年过去了，我觉得发生了翻天覆地的变化，北京冬奥会更加绿色、环保，充满科技元素，人们的参与度更高，更加热情了。”侯斌分享着自己的“双奥”感受，他说：“冬奥会期间，我在厦门看望了10个少体校的孩子们，他们虽然练习的是夏季项目，也对冬奥会喜欢和热爱。北京冬奥会和冬残奥会的举办在他们心中种下了冠军的种子，这就是体育的力量。”最近，侯斌在崇礼参观了无障碍设施，更加人性化的装置让他不禁赞叹道：“特别了不起，所有人的参与让这届冬奥会和冬残奥会做得如此之好。”\n“20多年了，第一次感觉到手的存在，还能进行抓握这个动作，过去简直难以想象！国家的科技进步映照到了我身上。”火炬接力现场，残疾人游泳运动员贾红光难掩激动，他佩戴的脑电波控制仿生手握着火炬，只要在脑子里一想，仿生手就可以跟随他的意识运动，这一刻，他第一次体验到握拳的感觉。火炬传递结束后，贾红光吸引了大家的关注，大家都跑来和他握手。\n\r\n\t\n下午15时，取自九个点位的火种，经由优秀残疾人运动员、残联等各界人士代表手持采火棒登上火种汇集仪式的主席台，在众人见证下共同点燃火种台，北京2022年冬残奥会官方火种诞生了！此刻，天坛公园祈年殿外的气氛热烈非凡。“飞扬”火炬点燃，第1棒火炬手——国家轮椅冰壶队队员陈建新挥舞着手中的火炬照亮即将开启的北京2022冬残奥会之旅。\n作为一名北京延庆人，陈建新表示，冬奥会开在自己家门口，心情非常激动！渴望在这个舞台上展示自己，现在充满了信心。成为一名运动员给了他许多动力，他非常自信地对着镜头说：“体育给了我希望，冰壶给了我生命。”此外，射箭运动员、2008年北京残奥会金牌获得者高芳霞，乒乓球运动员、2012年伦敦残奥会、2020年东京残奥会金牌获得者郭兴元，优秀游泳运动员佟欣，轮椅篮球运动员张磊，借助机器人完成马拉松的邵海鹏等人也参加了火炬汇集仪式。\n据了解，北京冬残奥会火炬手共565名，来自各行各业取得杰出成绩或作出突出贡献的先进代表，他们大部分是扎根生产和工作一线的“不平凡的普通人”，其中残疾人占火炬手总数的21%。冬残奥会火炬手中不仅包括优秀残疾人运动员、教练员以及其他行业的优秀残疾人代表，还有大量热心助残事业、为实现北京冬残奥会愿景贡献力量的各界人士。\n本报记者 曹 彧 刘昕彤\n实习记者 王子纯",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0303/402127.html"
}