{
    "标题": "体育总局党组通知要求 认真学习贯彻习近平总书记在北京冬奥会冬残奥会总结表彰大会上的重要讲话",
    "日期": "2022-04-11 08:09",
    "正文": "本报讯 国家体育总局党组4月9日发出通知，要求各部门、各单位认真学习贯彻习近平总书记在北京冬奥会、冬残奥会总结表彰大会上的重要讲话精神。\n4月8日，中共中央、国务院在北京隆重召开北京冬奥会、冬残奥会总结表彰大会，习近平总书记出席大会并发表重要讲话，充分肯定了北京冬奥会、冬残奥会的巨大成绩，全面回顾了7年筹办备赛的不平凡历程，深入总结了筹备举办的宝贵经验，深刻阐述了北京冬奥精神，对运用好冬奥遗产推动高质量发展提出明确要求。通知强调，习近平总书记的重要讲话高屋建瓴、视野宏阔、内涵丰富，具有很强的政治性、思想性、指导性，是新时代推动体育改革发展的根本遵循和行动指南。\n通知要求，要坚持以习近平新时代中国特色社会主义思想为指导，深刻认识“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把学习贯彻习近平总书记重要讲话精神作为当前和今后一个时期一项重大政治任务，与学习贯彻习近平总书记关于体育的重要论述贯通起来，精心安排部署，周密组织实施，引导广大党员、干部深刻领会和把握讲话的重大意义、丰富内涵、核心要义、实践要求，切实把思想和行动统一到讲话精神上来。要教育引导广大党员、干部深入领会北京冬奥会、冬残奥会胜利举办的巨大成绩和重大意义，大力弘扬“胸怀大局、自信开放、迎难而上、追求卓越、共创未来”的北京冬奥精神，倍加珍惜、发扬光大“坚持党的集中统一领导”“坚持集中力量办大事”“坚持主动防范应对各种风险挑战”“坚持办赛和服务人民、促进发展相结合”的宝贵经验，进一步增强责任感、使命感、荣誉感，推动体育事业发展不断取得新突破，为全面建设社会主义现代化国家、实现中华民族伟大复兴的中国梦不懈奋斗。\n通知指出，要强化措施确保学习贯彻成效。一是要强化专题学习。要把学习贯彻习近平总书记重要讲话精神作为当前理论学习的重中之重，发挥党组理论学习中心组领学促学作用，吃透精神实质，把握核心要义。要利用总局学习大讲堂，邀请专家学者开展宣讲报告和专题辅导讲座。要把讲话精神列入党委理论学习中心组重要内容，深入研讨、深化理解。各级党组织书记要围绕学习贯彻讲话精神讲授专题党课，引导党员、干部加深理解和把握。各级党组织要结合“三会一课”、主题党日、青年学习日等，广泛开展学习研讨。要结合工作实际，采取主题联学、专家辅导、交流研讨等方式，灵活多样地开展学习。领导干部要带头学习贯彻，坚持学以致用、用以促学，深入研究思考全局工作和分管领域的重要问题，提高运用讲话精神推动工作、解决问题的能力和水平。　　\n二是要丰富形式载体。要把学习习近平总书记重要讲话精神纳入总局党校班、青年干部培训班、党务干部培训班、入党积极分子培训班等班次的学习内容，开展专题学习培训。开展学习贯彻习近平总书记重要讲话精神主题征文活动，教育引导总局党员、干部和运动员、教练员把学习成果转化为积极进取、奋发有为、履职尽责的内生动力。机关党委要运用“祖国在我心中”平台，开设学习专栏、设置研讨专题，引导运动员、教练员深入讨论交流。各项目中心和有关协会要积极组织国家队开展专题学习研讨，引导广大运动员、教练员畅谈心得体会，将学习贯彻工作同做好国家队思想政治工作、强化队魂塑造结合起来，不断激发为国争光、顽强拼搏的奋斗精神。三是要做好宣传报道。要充分发挥新闻媒体的宣传主导作用，把学习习近平总书记重要讲话精神作为当前和今后一个时期宣传报道的重中之重，多层次、多角度解读宣传。各部门各单位要结合自身实际，广泛开展各具特色的学习宣传活动，推动习近平总书记重要讲话精神入心入脑，成为党员、干部坚强的思想引领和力量之源。\n通知强调，各部门各单位要按照总局党组部署要求，精心组织、扎实推进，切实用以指导实践、推动工作。一是要压实领导责任。党政主要负责同志要亲自谋划、亲自部署、亲自推动。要坚持以上率下，不断健全领导带头学、干部跟进学、群众广泛学的学习机制。要把学习贯彻习近平总书记重要讲话精神作为强化政治机关意识、提升政治能力、践行“两个维护”的重要体现，作为加强对党忠诚教育、巩固深化党史学习教育成果的重要内容，细化落实举措，切忌形式主义、官僚主义。二是要加强工作统筹。要将学习贯彻习近平总书记重要讲话精神，同学习领会习近平新时代中国特色社会主义思想结合起来，同学习领会习近平总书记关于体育的重要论述结合起来，同加快推进体育强国建设的生动实践结合起来，同落实“十四五”体育发展规划、备战杭州亚运会和巴黎奥运会等重大任务结合起来，持续推动学习贯彻工作走深走实，努力做到学深悟透、融会贯通，统筹推动体育各项工作高质量发展。三是要全面检视提高。要对标对表习近平总书记重要讲话精神，认真查找偏差和不足，精心谋划下一步工作，采取针对性举措补短板、强弱项。要深入开展调查研究，认真制定工作举措，强化督促检查，切实改进作风，全力推动学习贯彻习近平总书记重要讲话精神落细落实落地，以推动体育事业高质量发展的新成效迎接党的二十大胜利召开。　　　　　　　　　\n(轧学超)",
    "网址": "http://www.olympic.cn/news/olympic_comm/2022/0411/403921.html"
}